<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>3. CUESTIONES ALIMENTARIAS IMPORTANTES</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s02.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s04.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm03"><b> 3. CUESTIONES ALIMENTARIAS 
      IMPORTANTES</b></a></td>
  </tr>
</table>
<H2><A NAME="bm03.1"></A> 3.1 Inocuidad y calidad de los
alimentos y protecci&oacute;n del consumidor</H2><P>Los t&eacute;rminos inocuidad de los alimentos y calidad de
los alimentos pueden inducir a enga&ntilde;o. Cuando se habla de inocuidad de
los alimentos se hace referencia a todos los riesgos, sean cr&oacute;nicos o
agudos, que pueden hacer que los alimentos sean nocivos para la salud del
consumidor. Se trata de un objetivo que no es negociable. El concepto de calidad
abarca todos los dem&aacute;s atributos que influyen en el valor de un producto
para el consumidor. Engloba, por lo tanto, atributos negativos, como estado de
descomposici&oacute;n, contaminaci&oacute;n con suciedad, decoloraci&oacute;n y
olores desagradables, pero tambi&eacute;n atributos positivos, como origen,
color, aroma, textura y m&eacute;todos de elaboraci&oacute;n de los alimentos.
Esta distinci&oacute;n entre inocuidad y calidad tiene repercusiones en las
pol&iacute;ticas p&uacute;blicas e influye en la naturaleza y contenido del
sistema de control de los alimentos m&aacute;s indicado para alcanzar objetivos
nacionales predeterminados.</P>
<P>Por control de los alimentos se entiende lo
siguiente:</P>
<BLOCKQUOTE><P><I>... actividad reguladora obligatoria de
cumplimiento realizada por las autoridades nacionales o locales para proteger al
consumidor y garantizar que <U>todos</U> los alimentos, durante su
producci&oacute;n, manipulaci&oacute;n, almacenamiento, elaboraci&oacute;n y
distribuci&oacute;n sean inocuos, sanos y aptos para el consumo humano, cumplan
los requisitos de inocuidad y calidad y est&eacute;n etiquetados de forma
objetiva y precisa, de acuerdo con las disposiciones de la ley.</I></P></BLOCKQUOTE><P>La responsabilidad m&aacute;xima del control de los alimentos
es imponer las leyes alimentarias de protecci&oacute;n al consumidor frente a
alimentos peligrosos, impuros y fraudulentamente presentados, prohibiendo la
venta de alimentos que no tienen la naturaleza, sustancia o calidad exigidas por
el comprador.</P>
<P>La confianza en la inocuidad e integridad de los alimentos es
un requisito importante para los consumidores. Los brotes de enfermedades
transmitidas por los alimentos en los que intervienen agentes como
<I>Escherichia coli, Salmonella</I> y contaminantes qu&iacute;micos ponen de
manifiesto los problemas existentes de inocuidad de los alimentos y aumentan la
preocupaci&oacute;n p&uacute;blica de que los modernos sistemas de
producci&oacute;n agr&iacute;cola, elaboraci&oacute;n y comercializaci&oacute;n
no ofrezcan salvaguardias adecuadas para la salud p&uacute;blica. Entre los
factores que contribuyen a los posibles riesgos de los alimentos se incluyen las
pr&aacute;cticas agr&iacute;colas inadecuadas, la falta de higiene en todas las
fases de la cadena alimentaria, la ausencia de controles preventivos en las
operaciones de elaboraci&oacute;n y preparaci&oacute;n de los alimentos, la
utilizaci&oacute;n inadecuada de productos qu&iacute;micos, la
contaminaci&oacute;n de las materias primas, los ingredientes y el agua, el
almacenamiento insuficiente o inadecuado, etc.</P>
<P>Las preocupaciones concretas sobre los riesgos alimentarios se
han centrado en general en los siguientes aspectos:</P>
<ul>
  <li>
    <P>riesgos microbiol&oacute;gicos;residuos de plaguicidas;</P>
  </li>
  <li>
    <P> utilizaci&oacute;n inadecuada de los aditivos alimentarios;</P>
  </li>
  <li>
    <P> contaminantes qu&iacute;micos, incluidas las toxinas biol&oacute;gicas, 
      y</P>
  </li>
  <li>
    <P> adulteraci&oacute;n.</P>
  </li>
</ul>
<P>La lista se ha ampliado todav&iacute;a m&aacute;s para incluir
los organismos gen&eacute;ticamente modificados, al&eacute;rgenos, residuos de
medicamentos veterinarios y hormonas que promueven el crecimiento utilizados en
la producci&oacute;n animal. Pueden verse m&aacute;s detalles en el Anexo
3.</P>
<P>Los consumidores esperan que la protecci&oacute;n frente a los
riesgos tenga lugar a lo largo de toda la cadena alimentaria, desde el productor
primario hasta el consumidor (un todo continuo que ir&iacute;a &#147;<B><I>de la
granja a la mesa</I></B>&#148;). La protecci&oacute;n s&oacute;lo tendr&aacute;
lugar si todos los sectores de la cadena act&uacute;an de forma integrada, y los
sistemas de control de los alimentos tienen en cuenta todas las fases de dicha
cadena.</P>
<P>Como no hay ninguna actividad obligatoria de este tipo que
pueda alcanzar sus objetivos plenamente sin la cooperaci&oacute;n y
participaci&oacute;n activa de todas las partes interesadas, por ejemplo, los
agricultores, la industria y los consumidores, el t&eacute;rmino <B><I>Sistema
de control de los alimentos</I></B> se utiliza en las presentes Directrices para
hacer referencia a la integraci&oacute;n de un planteamiento regulador
obligatorio con estrategias preventivas y educativas que protejan toda la cadena
alimentaria. Por ello, un sistema ideal de control de los alimentos
deber&iacute;a incluir la observancia eficaz de los requisitos obligatorios,
junto con actividades de capacitaci&oacute;n y educaci&oacute;n, programas de
difusi&oacute;n comunitaria y promoci&oacute;n del cumplimiento voluntario. La
introducci&oacute;n de planteamientos preventivos, como el An&aacute;lisis de
riesgos y de los puntos cr&iacute;ticos de control (HACCP), ha conseguido que el
sector privado asuma una mayor responsabilidad de los riesgos para la inocuidad
de los alimentos y de su control. Este planteamiento integrador facilita una
mayor protecci&oacute;n del consumidor, estimula eficazmente la agricultura y el
sector de la elaboraci&oacute;n de los alimentos y promueve el comercio nacional
e internacional de alimentos.</P>

<H2><A NAME="bm03.2"></A> 3.2 Consideraciones de alcance
mundial</H2><H3><A NAME="bm03.2.1"></A> a) Comercio
internacional</H3><P>Como consecuencia de la expansi&oacute;n de la econom&iacute;a
mundial, de la liberalizaci&oacute;n del comercio de alimentos, de la creciente
demanda de consumo, de los avances de la ciencia, de la tecnolog&iacute;a y de
las mejoras del transporte y las comunicaciones, el comercio internacional de
alimentos frescos y elaborados continuar&aacute; aumentando.</P>
<P>El acceso de los pa&iacute;ses a los mercados de
exportaci&oacute;n de los alimentos continuar&aacute; dependiendo de su
capacidad de cumplir los requisitos reglamentarios de los pa&iacute;ses
importadores. La creaci&oacute;n y sostenimiento de la demanda de sus productos
alimentarios en los mercados mundiales presupone la confianza por parte de los
importadores y consumidores en la integridad de sus sistemas alimentarios. Como
la producci&oacute;n agr&iacute;cola es el punto central de las econom&iacute;as
de la mayor parte de los pa&iacute;ses en desarrollo, estas medidas de
protecci&oacute;n de los alimentos revisten importancia fundamental.</P>
<H3><A NAME="bm03.2.2"></A> b) Comisi&oacute;n del Codex
Alimentarius</H3><P>La Comisi&oacute;n del Codex Alimentarius es un organismo
intergubernamental que coordina las normas alimentarias en el plano
internacional. Sus principales objetivos son proteger la salud de los
consumidores y garantizar pr&aacute;cticas leales en el comercio de alimentos.
La Comisi&oacute;n ha demostrado ser especialmente eficaz en el logro de la
armonizaci&oacute;n internacional de los requisitos de calidad e inocuidad de
los alimentos. Ha formulado normas internacionales para una gran variedad de
productos alimentarios y requisitos espec&iacute;ficos relativos a los residuos
de plaguicidas, aditivos alimentarios, residuos de medicamentos veterinarios,
higiene, contaminantes de los alimentos, etiquetado, etc. Estas recomendaciones
del Codex son utilizadas por los gobiernos para formular y ajustar las
pol&iacute;ticas y programas en el marco de su sistema nacional de control de
los alimentos. M&aacute;s recientemente, el Codex ha emprendido una serie de
actividades basadas en la evaluaci&oacute;n del riesgo para resolver los riesgos
microbiol&oacute;gicos de los alimentos, &aacute;rea anteriormente descuidada.
La labor del Codex ha creado en todo el mundo una mayor conciencia sobre la
inocuidad y calidad de los alimentos y la protecci&oacute;n del consumidor, y ha
logrado consenso internacional sobre la manera de abordarlos de forma
cient&iacute;fica, mediante un planteamiento basado en el riesgo. En
consecuencia, ha habido una constante evaluaci&oacute;n de los principios de la
inocuidad y calidad de los alimentos en el plano internacional. Cada vez es
mayor la presi&oacute;n hacia la adopci&oacute;n de estos principios dentro de
los pa&iacute;ses. V&eacute;ase informaci&oacute;n m&aacute;s detallada en el
Anexo 4.</P>
<H3><A NAME="bm03.2.3"></A> c) Acuerdos MSF y
OTC</H3><P>La conclusi&oacute;n de la Ronda Uruguay de Negociaciones
Comerciales Multilaterales en Marrakech dio lugar al establecimiento de la OMC
el 1&#176; de enero de 1995, y a la entrada en vigor del Acuerdo sobre la
Aplicaci&oacute;n de Medidas Sanitarias y Fitosanitarias (MSF) y el Acuerdo
sobre Obst&aacute;culos T&eacute;cnicos al Comercio (OTC). Ambos Acuerdos son
importantes para comprender los requisitos de las medidas de protecci&oacute;n
de los alimentos en el plano nacional, y las normas de acuerdo con las cuales se
realizar&aacute; el comercio internacional de alimentos.</P>
<P>El Acuerdo MSF confirma el derecho de los pa&iacute;ses
miembros de la OMC a aplicar medidas para proteger la vida y la salud humana,
animal y vegetal. El Acuerdo comprende todas las leyes, decretos y reglamentos
pertinentes, los procedimientos de comprobaci&oacute;n, inspecci&oacute;n,
certificaci&oacute;n y aprobaci&oacute;n, y los requisitos de envasado y
etiquetado directamente relacionados con la inocuidad de los alimentos. Se pide
a los Estados Miembros que apliquen &uacute;nicamente medidas de
protecci&oacute;n que est&eacute;n basadas en principios cient&iacute;ficos,
s&oacute;lo cuando sea necesario y no de forma que pueda constituir una
restricci&oacute;n camuflada del comercio internacional. El Acuerdo alienta la
utilizaci&oacute;n de normas, directrices o recomendaciones internacionales,
cuando existan, y especifica que las del Codex (relacionadas con los aditivos
alimentarios, residuos de medicamentos veterinarios y plaguicidas,
contaminantes, m&eacute;todos de an&aacute;lisis y muestreo y c&oacute;digos y
directrices de pr&aacute;cticas higi&eacute;nicas) est&aacute;n en consonancia
con las disposiciones del propio Acuerdo MSF. As&iacute; pues, las normas del
Codex sirven como punto de referencia para la comparaci&oacute;n de las medidas
sanitarias y fitosanitarias nacionales. Si bien los Estados Miembros no
est&aacute;n obligados a aplicar las normas del Codex, es conveniente por su
propio bien armonizar las normas alimentarias nacionales con las elaboradas por
el Codex.</P>
<P>El Acuerdo OTC exige que los reglamentos t&eacute;cnicos sobre
los factores de calidad tradicionales, pr&aacute;cticas fraudulentas, envasado,
etiquetado etc., impuestos por los pa&iacute;ses no sean m&aacute;s restrictivos
para los productos importados que para los de producci&oacute;n nacional.
Alienta tambi&eacute;n el uso de normas internacionales. V&eacute;ase
informaci&oacute;n m&aacute;s detallada en el Anexo 5.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s02.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s03.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s04.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
