<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 4. Qu&eacute; es la Comisi&oacute;n Mixta FAO/OMS del Codex Alimentarius</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s09.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0b.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm10"><b>ANEXO 4. Qu&eacute; es 
      la Comisi&oacute;n Mixta FAO/OMS del Codex Alimentarius</b></a></td>
  </tr>
</table>
<BR>
<P><B>LA COMISI&Oacute;N</B></P>
<P>El 11&#176; per&iacute;odo de sesiones de la Conferencia de la
FAO en 1961 y la 16&#170; Asamblea Mundial de la Salud en 1963 aprobaron sendas
resoluciones por las que se establec&iacute;a la Comisi&oacute;n del Codex
Alimentarius. Los dos &oacute;rganos adoptaron tambi&eacute;n los Estatutos y el
Reglamento de la Comisi&oacute;n.</P>
<P><B><I>Los Estatutos </I></B>constituyen el fundamento
jur&iacute;dico de la labor de la Comisi&oacute;n y en ellos se recogen
oficialmente los conceptos en que se basa y las razones de su creaci&oacute;n.
En el <U>Art&iacute;culo 1</U> de los Estatutos se enuncian los fines, funciones
y objetivos de la Comisi&oacute;n:</P>
<BLOCKQUOTE>
  <P>ART&Iacute;CULO 1</P>
  <P>Corresponder&aacute; a la Comisi&oacute;n del Codex Alimentarius... formular 
    propuestas a los Directores Generales de la Organizaci&oacute;n de las Naciones 
    Unidas para la Agricultura y la Alimentaci&oacute;n (FAO) y la Organizaci&oacute;n 
    Mundial de la Salud (OMS), y ser consultada por &eacute;stos, en todas las 
    cuestiones relativas a la ejecuci&oacute;n del Programa Conjunto FAO/OMS sobre 
    Normas Alimentarias, cuyo objeto es:</P>
  <ol type="a">
    <li> proteger la salud de los consumidores y asegurar pr&aacute;cticas equitativas 
      en el comercio de los alimentos;<br>
      <br>
    </li>
    <li> promover la coordinaci&oacute;n de todos los trabajos sobre normas alimentarias 
      emprendidos por las organizaciones internacionales gubernamentales y no 
      gubernamentales;<br>
      <br>
    </li>
    <li> determinar el orden de prioridades, e iniciar y dirigir la preparaci&oacute;n 
      de proyectos de normas a trav&eacute;s de las organizaciones apropiadas 
      y con ayuda de &eacute;stas;<br>
      <br>
    </li>
    <li> finalizar las normas elaboradas a que se refiere el p&aacute;rrafo c) 
      anterior y, despu&eacute;s de su aceptaci&oacute;n por los gobiernos, publicarlas 
      en un Codex Alimentarius como normas regionales o mundiales, junto con las 
      normas internacionales ya finalizadas por otros organismos, con arreglo 
      al p&aacute;rrafo b) anterior, siempre que ello sea factible;<br>
      <br>
    </li>
    <li> modificar las normas publicadas, despu&eacute;s del estudio oportuno, 
      a la luz de las circunstancias.</li>
  </ol>
  <p></P>
</BLOCKQUOTE>
<P>En el <B><U>Art&iacute;culo 2</U></B> se definen las
condiciones para adquirir la condici&oacute;n de miembro de la Comisi&oacute;n,
de la cual pueden formar parte todos los Estados Miembros y Miembros Asociados
de la FAO y de la OMS. En 2002 la Comisi&oacute;n estaba integrada por 167
pa&iacute;ses, que representaban el 97 por ciento de la poblaci&oacute;n
mundial.</P>
<P>En el <B><I>Reglamento de la Comisi&oacute;n del Codex
Alimentarius </I></B>se describen y configuran los procedimientos de trabajo
apropiados para un organismo intergubernamental, d&aacute;ndoles car&aacute;cter
oficial. En ellos se estipulan:</P>
<ul><li><P>las condiciones
para formar parte de la Comisi&oacute;n;</P>
</li><li><P> el nombramiento de la Mesa de
la Comisi&oacute;n, que incluye el presidente, tres vicepresidentes,
coordinadores regionales y un secretario, cuyas funciones se indican;</P>
</li><li><P> el establecimiento de un
comit&eacute; ejecutivo que se re&uacute;ne entre los per&iacute;odos de
sesiones de la Comisi&oacute;n y act&uacute;a en nombre de &eacute;sta como su
&oacute;rgano ejecutivo;</P>
</li><li><P> la frecuencia y el desarrollo
de los per&iacute;odos de sesiones;</P>
</li><li><P> el car&aacute;cter del
programa de los per&iacute;odos de sesiones de la Comisi&oacute;n;</P>
</li><li><P> los procedimientos de
votaci&oacute;n;</P>
</li><li><P> los observadores;</P>
</li><li><P> la preparaci&oacute;n de actas
e informes de la Comisi&oacute;n;</P>
</li><li><P> el establecimiento de
&oacute;rganos auxiliares;</P>
</li><li><P> los procedimientos que han de
aplicarse para la elaboraci&oacute;n de normas;</P>
</li><li><P> la distribuci&oacute;n del
presupuesto y las estimaciones de los gastos;</P>
</li><li><P> los idiomas que ha de utilizar
la Comisi&oacute;n.</P></li></ul><P>La Comisi&oacute;n se re&uacute;ne cada dos a&ntilde;os,
alternativamente en la Sede de la FAO en Roma y en la Sede de la OMS en Ginebra.
Entre los per&iacute;odos de sesiones de la Comisi&oacute;n, el Comit&eacute;
Ejecutivo act&uacute;a en nombre de &eacute;sta. A las sesiones plenarias
asisten hasta 500 personas. La representaci&oacute;n en los per&iacute;odos de
sesiones se efect&uacute;a a nivel de pa&iacute;s. Las delegaciones nacionales
est&aacute;n encabezadas por oficiales superiores designados por sus gobiernos.
Las delegaciones pueden incluir, y de hecho incluyen a menudo, representantes de
la industria, de organizaciones de consumidores y de instituciones
acad&eacute;micas. Los pa&iacute;ses que no son todav&iacute;a miembros de la
Comisi&oacute;n asisten en ocasiones en calidad de observadores.</P>
<P>Varias organizaciones gubernamentales y ONG internacionales
asisten tambi&eacute;n como observadores. Aunque son &#147;observadores&#148;,
es tradici&oacute;n que la Comisi&oacute;n del Codex Alimentarius les permita
exponer sus puntos de vista en todas las etapas salvo en la decisi&oacute;n
final, que es prerrogativa exclusiva de los Estados Miembros.</P>
<P>Para facilitar un contacto permanente con los Estados
Miembros, la Comisi&oacute;n, en colaboraci&oacute;n con los gobiernos
nacionales, ha establecido <B><I>Puntos de Contacto del Codex</I></B> en los
pa&iacute;ses y muchos Estados Miembros tienen <B><I>Comit&eacute;s Nacionales
del Codex </I></B>para coordinar las actividades a nivel nacional.</P>
<P>El inter&eacute;s por las actividades del Codex Alimentarius
ha aumentado constantemente desde que se cre&oacute; la Comisi&oacute;n, y la
participaci&oacute;n creciente de pa&iacute;ses en desarrollo en su labor es una
prueba clara de los progresos realizados, a la vez que una demostraci&oacute;n
de la visi&oacute;n de futuro de los fundadores de la Comisi&oacute;n.</P>
<P>Los Acuerdos MSF y OTC han otorgado un rango todav&iacute;a
mayor a la labor del Codex. Sus normas son reconocidas expresamente como
referencia en los conflictos comerciales internacionales.</P>
<P><B>ACTIVIDADES DE LA COMISI&Oacute;N</B></P>
<P><B>La compilaci&oacute;n del Codex Alimentarius</B></P>
<P>Una de las principales finalidades de la Comisi&oacute;n es la
preparaci&oacute;n de normas alimentarias y su publicaci&oacute;n en el Codex
Alimentarius.</P>
<P>En el <I>Manual de procedimiento del Codex Alimentarius</I>,
que ha llegado a su duod&eacute;cima edici&oacute;n, se enuncian la base
jur&iacute;dica de las actividades de la Comisi&oacute;n y los procedimientos
que ha de aplicar. Como todos los dem&aacute;s aspectos de la labor de la
Comisi&oacute;n, los procedimientos para la preparaci&oacute;n de normas
est&aacute;n perfectamente definidos y son accesibles y transparentes. En
esencia comportan:</P>
<ul><li><P>La
<I>presentaci&oacute;n de una propuesta </I>relativa a una norma que ha de
elaborar un gobierno nacional o un comit&eacute; auxiliar de la
Comisi&oacute;n.</P>
</li><li><P> La <I>decisi&oacute;n, por
parte de la Comisi&oacute;n o del Comit&eacute; Ejecutivo, de que se elabore una
norma</I> de acuerdo con la propuesta. Existen unos &#171;Criterios para el
establecimiento de las prioridades de los trabajos y para la creaci&oacute;n de
&oacute;rganos auxiliares&#187; que ayudan a la Comisi&oacute;n o al
Comit&eacute; Ejecutivo a tomar decisiones y a seleccionar o crear el
&oacute;rgano auxiliar que se encargar&aacute; de supervisar la norma durante
todo su desarrollo.</P>
</li><li><P> La Secretar&iacute;a de la
Comisi&oacute;n se encarga de preparar un <I>anteproyecto de norma</I> y de
<I>distribuirla a los gobiernos de los Estados Miembros </I>para que formulen
observaciones.</P>
</li><li><P> Las observaciones son
examinadas por el &oacute;rgano auxiliar al que se ha confiado la tarea de
elaborar el anteproyecto de norma, el cual puede presentar el texto a la
Comisi&oacute;n como <I>proyecto de norma.</I></P>
</li><li><P> Si el proyecto de norma es
aprobado por la Comisi&oacute;n, se env&iacute;a a los gobiernos en sucesivas
ocasiones, con arreglo a un procedimiento de tr&aacute;mites que, en caso de que
se concluya satisfactoriamente, tiene por efecto que el proyecto se convierta en
una <I>norma del Codex. </I>De acuerdo con el procedimiento acelerado, el
n&uacute;mero de tr&aacute;mites requerido para la elaboraci&oacute;n de una
norma var&iacute;a de un m&aacute;ximo de ocho a un m&iacute;nimo de cinco. En
algunas circunstancias, pueden repetirse los tr&aacute;mites. Casi todas las
normas tardan varios a&ntilde;os en elaborarse.</P>
</li><li><P> Una vez adoptada por la
Comisi&oacute;n, la <I>norma del Codex</I> se a&ntilde;ade al Codex
Alimentarius.</P></li></ul><P>En los Principios Generales del Codex Alimentarius se
establece el &#171;Formato de las normas de productos del Codex&#187;.<B>
</B>Este comprende las siguientes categor&iacute;as de
informaci&oacute;n:</P>
<ul><li><P><I>&Aacute;mbito
de aplicaci&oacute;n:</I> incluido el nombre de la norma.</P>
</li><li><P> <I>Descripci&oacute;n,
factores esenciales de composici&oacute;n y calidad: </I>definici&oacute;n de la
norma m&iacute;nima para el alimento.</P>
</li><li><P> <I>Aditivos alimentarios:</I>
&uacute;nicamente los autorizados por la FAO y la OMS.</P>
</li><li><P>
<I>Contaminantes.</I></P>
</li><li><P> <I>Higiene y pesos y
medidas.</I></P>
</li><li><P> <I>Etiquetado: </I>de acuerdo
con la Norma General del Codex para el Etiquetado de los Alimentos
Preenvasados.</P>
</li><li><P> <I>M&eacute;todos de
an&aacute;lisis y muestreo</I>.</P></li></ul><P>Adem&aacute;s de las normas para productos, el Codex
Alimentarius contiene <I>normas generales </I>que se aplican con car&aacute;cter
general a todos los alimentos y no son espec&iacute;ficas para determinados
productos. Se trata de recomendaciones o normas generales sobre:</P>
<ul><li><P>etiquetado de
alimentos;</P></li><li><P> aditivos
alimentarios;</P></li><li><P> contaminantes;</P></li><li><P> m&eacute;todos de
an&aacute;lisis y muestreo;</P></li><li><P> higiene de los
alimentos;</P></li><li><P> nutrici&oacute;n y alimentos
para reg&iacute;menes especiales;</P></li><li><P> sistemas de inspecci&oacute;n
y certificaci&oacute;n de importaciones y exportaciones de alimentos;</P></li><li><P> residuos de medicamentos
veterinarios en los alimentos;</P></li><li><P> residuos de plaguicidas en los
alimentos.</P></li></ul><P>La Comisi&oacute;n y sus &oacute;rganos auxiliares se
comprometen a revisar las normas del Codex y textos afines cuando sea necesario
para garantizar que son congruentes con los conocimientos cient&iacute;ficos del
momento y que los reflejan. Corresponde a cada miembro de la Comisi&oacute;n
determinar y presentar al comit&eacute; competente toda nueva informaci&oacute;n
cient&iacute;fica y otros datos pertinentes que pudieran justificar una
revisi&oacute;n de las normas o textos afines del Codex en vigor. El
procedimiento para la revisi&oacute;n es el mismo que se utiliza para la
preparaci&oacute;n inicial de las normas.</P>
<P><B>Estructura del Codex Alimentarius</B></P>
<ul><li><P>Volumen 1A -
Requisitos generales</P>
</li><li><P> Volumen 1B - Requisitos
generales (higiene de los alimentos)</P>
</li><li><P> Volumen 2A - Residuos de
plaguicidas en los alimentos (textos generales)</P>
</li><li><P> Volumen 2B - Residuos de
plaguicidas en los alimentos (l&iacute;mites m&aacute;ximos para
residuos)</P>
</li><li><P> Volumen 3 - Residuos de
medicamentos veterinarios en los alimentos</P>
</li><li><P> Volumen 4 - Alimentos para
reg&iacute;menes especiales (incluidos alimentos para lactantes y
ni&ntilde;os)</P>
</li><li><P> Volumen 5A - Frutas y
hortalizas elaboradas y congeladas r&aacute;pidamente</P>
</li><li><P> Volumen 5B - Frutas y
hortalizas frescas</P>
</li><li><P> Volumen 6 - Zumos (jugos) de
frutas</P>
</li><li><P> Volumen 7 - Cereales,
legumbres (leguminosas) y productos derivados y prote&iacute;nas
vegetales</P>
</li><li><P> Volumen 8 - Grasas y aceites y
productos afines</P>
</li><li><P> Volumen 9 - Pescado y
productos pesqueros</P>
</li><li><P> Volumen 10 - Carne y productos
c&aacute;rnicos; sopas y caldos</P>
</li><li><P> Volumen 11 - Az&uacute;cares,
productos del cacao y chocolate y productos varios</P>
</li><li><P> Volumen 12 - Leche y productos
l&aacute;cteos</P>
</li><li><P> Volumen 13 - M&eacute;todos de
an&aacute;lisis y muestreo</P></li></ul><P>En su conjunto, los vol&uacute;menes contienen principios
generales, normas generales, definiciones, c&oacute;digos, normas para
productos, m&eacute;todos y recomendaciones. El contenido de cada volumen
est&aacute; bien estructurado para facilitar la consulta. Por ejemplo:</P>
<P><B>Volumen 1A - Requisitos generales</B></P>
<ol>
  <li> Principios generales del Codex Alimentarius<br>
    <br>
  </li>
  <li> Definiciones para los fines del Codex Alimentarius<br>
    <br>
  </li>
  <li> C&oacute;digo de &Eacute;tica para el Comercio Internacional de Alimentos<br>
    <br>
  </li>
  <li> Etiquetado de los alimentos<br>
    <br>
  </li>
  <li> Aditivos alimentarios - incluida la Norma General para los Aditivos Alimentarios<br>
    <br>
  </li>
  <li> Contaminantes de los alimentos - incluida la Norma General para los Contaminantes 
    y las Toxinas en los Alimentos<br>
    <br>
  </li>
  <li> Alimentos irradiados<br>
    <br>
  </li>
  <li> Sistemas de inspecci&oacute;n y certificaci&oacute;n de las importaciones 
    y exportaciones de alimentos</li>
</ol>
<P>Los vol&uacute;menes del Codex Alimentarius se han publicado
en espa&ntilde;ol, franc&eacute;s e ingl&eacute;s, y se est&aacute; facilitando
el acceso a distintas normas en la World Wide Web y en CD-ROM.</P>
<P><B>&Oacute;RGANOS AUXILIARES</B></P>
<P>De acuerdo con su Reglamento, la Comisi&oacute;n est&aacute;
facultada para establecer dos categor&iacute;as de &oacute;rganos
auxiliares:</P>
<ul><li><P><I>Comit&eacute;s
del Codex</I>, que preparan proyectos de normas para someterlos a la
Comisi&oacute;n.</P>
</li><li><P> <I>Comit&eacute;s
Coordinadores</I>, por conducto de los cuales regiones o grupos de pa&iacute;ses
coordinan las actividades relacionadas con las normas alimentarias en la
regi&oacute;n, incluida la elaboraci&oacute;n de normas regionales.</P></li></ul><P>Una caracter&iacute;stica del sistema de comit&eacute;s es
que, con pocas excepciones, cada comit&eacute; es hospedado por un Estado
Miembro, que se encarga principalmente de sufragar los costos de mantenimiento y
administraci&oacute;n del comit&eacute; y de proveer a su presidencia.</P>
<P>Los <B><I>Comit&eacute;s de Asuntos Generales</I></B> reciben
este nombre porque sus actividades son pertinentes para todos los Comit&eacute;s
sobre Productos. Se denominan a veces &#171;comit&eacute;s horizontales&#187;.
Son los siguientes:</P>
<ul><li><P><I>Comit&eacute;
sobre Principios Generales</I>, hospedado por Francia</P>
</li><li><P> <I>Comit&eacute; sobre
Etiquetado de los Alimentos</I>, hospedado por Canad&aacute;</P>
</li><li><P> <I>Comit&eacute; sobre
M&eacute;todos de An&aacute;lisis y Toma de Muestras</I>, hospedado por
Hungr&iacute;a</P>
</li><li><P> <I>Comit&eacute; sobre Higiene
de los Alimentos</I>, hospedado por los Estados Unidos</P>
</li><li><P> <I>Comit&eacute; sobre
Residuos de Plaguicidas</I>, hospedado por los Pa&iacute;ses Bajos</P>
</li><li><P> <I>Comit&eacute; sobre
Aditivos Alimentarios y Contaminantes</I>, hospedado por los Pa&iacute;ses
Bajos</P>
</li><li><P> <I>Comit&eacute; sobre
Sistemas de Inspecci&oacute;n y Certificaci&oacute;n de las Importaciones y
Exportaciones de Alimentos</I>, hospedado por Australia</P>
</li><li><P> <I>Comit&eacute; sobre
Nutrici&oacute;n y Alimentos para Reg&iacute;menes Especiales</I>, hospedado por
Alemania (Comit&eacute; de Asuntos Generales por lo que concierne a la
nutrici&oacute;n)</P>
</li><li><P> <I>Comit&eacute; sobre
Residuos de Medicamentos Veterinarios en los Alimentos,</I> hospedado por los
Estados Unidos</P>
</li><li><P> <I>Comit&eacute; sobre Higiene
de las Carnes</I>, hospedado por Nueva Zelandia.</P></li></ul><P>Entre otras cosas, los Comit&eacute;s de Asuntos Generales
elaboran conceptos y principios de alcance universal que se aplican a los
alimentos en general o a determinados alimentos o grupos de alimentos; ratifican
o examinan las disposiciones pertinentes en las normas del Codex para productos
y, teniendo en cuenta el asesoramiento de &oacute;rganos cient&iacute;ficos
especializados, formulan recomendaciones importantes para la salud y la
seguridad de los consumidores.</P>
<P>Los <B><I>Comit&eacute;s sobre Productos</I></B> est&aacute;n
encargados de elaborar normas para determinados alimentos o grupos de alimentos.
Con el fin de distinguirlos de los &#171;comit&eacute;s horizontales&#187; y
reconocer sus competencias exclusivas, reciben con frecuencia el nombre de
&#171;comit&eacute;s verticales&#187;. Son los siguientes:</P>
<ul><li><P><I>Comit&eacute;
sobre Grasas y Aceites</I>, hospedado por el Reino Unido;</P>
</li><li><P> <I>Comit&eacute; sobre Pescado
y Productos Pesqueros</I>, hospedado por Noruega;</P>
</li><li><P> <I>Comit&eacute; sobre la
Leche y los Productos L&aacute;cteos</I>, (anteriormente Comit&eacute; Mixto
FAO/OMS de Expertos Gubernamentales sobre el C&oacute;digo de Principios
Referentes a la Leche y los Productos L&aacute;cteos), hospedado por Nueva
Zelandia;</P>
</li><li><P> <I>Comit&eacute; sobre Frutas
y Hortalizas Frescas</I>, hospedado por M&eacute;xico;</P>
</li><li><P> <I>Comit&eacute; sobre
Productos de Cacao y Chocolate</I>, hospedado por Suiza;</P>
</li><li><P> <I>Comit&eacute; sobre
Az&uacute;cares</I>, hospedado por el Reino Unido;</P>
</li><li><P> <I>Comit&eacute; sobre Frutas
y Hortalizas Elaboradas</I>, hospedado por los Estados Unidos;</P>
</li><li><P> <I>Comit&eacute; sobre
Prote&iacute;nas Vegetales</I>, hospedado por Canad&aacute;;</P>
</li><li><P> <I>Comit&eacute; sobre
Cereales, Legumbres y Leguminosas</I>, hospedado por los Estados
Unidos;</P>
</li><li><P> <I>Comit&eacute; sobre Aguas
Minerales Naturales</I>, hospedado por Suiza.</P></li></ul><P>Los comit&eacute;s sobre productos se convocan cuando es
necesario y se suspenden o suprimen cuando la Comisi&oacute;n decide que su
labor ha concluido. Pueden establecerse nuevos comit&eacute;s con
car&aacute;cter especial para atender necesidades espec&iacute;ficas
relacionadas con la elaboraci&oacute;n de nuevas normas.</P>
<P>Los pa&iacute;ses hospedantes convocan las reuniones de los
&oacute;rganos auxiliares del Codex a intervalos comprendidos entre uno y dos
a&ntilde;os, seg&uacute;n las necesidades. La asistencia a algunos
comit&eacute;s del Codex es casi tan amplia como la que se registra en las
sesiones plenarias de la Comisi&oacute;n.</P>
<P>Los <B><I>Comit&eacute;s Coordinadores</I></B> no cuentan con
pa&iacute;ses hospedantes permanentes. Las reuniones son hospedadas por los
pa&iacute;ses de la regi&oacute;n seg&uacute;n las circunstancias del caso y de
acuerdo con la Comisi&oacute;n. Hay seis Comit&eacute;s Coordinadores, uno para
cada una de las regiones siguientes:</P>
<ul><li><P>
&Aacute;frica</P></li><li><P> Asia</P></li><li><P> Europa</P></li><li><P> Am&eacute;rica Latina y el
Caribe</P></li><li><P> Cercano Oriente</P></li><li><P> Am&eacute;rica del Norte y el
Pac&iacute;fico sudoccidental</P></li></ul><P>Los Comit&eacute;s Coordinadores contribuyen de manera
inestimable a asegurar que la labor de la Comisi&oacute;n responda a los
intereses regionales y a las preocupaciones de los pa&iacute;ses en desarrollo.
Se re&uacute;nen a intervalos de uno a dos a&ntilde;os, y en ellos est&aacute;n
debidamente representados los pa&iacute;ses de sus regiones respectivas. Los
informes de las reuniones se someten al examen de la Comisi&oacute;n.</P>
<P><B><I>Grupos de acci&oacute;n (Grupos de acci&oacute;n
intergubernamentales especiales)</I></B></P>
<P>Con el fin de agilizar la labor sobre determinados temas, la
Comisi&oacute;n establece tambi&eacute;n grupos de acci&oacute;n
intergubernamentales especiales por un plazo limitado, cuyo mandato no suele ser
superior a cinco a&ntilde;os. Los tres primeros grupos se establecieron en 1999
y se ocupaban de los siguientes temas:</P>
<ul><li><P>Alimentos
obtenidos por medios biotecnol&oacute;gicos (hospedado por el
Jap&oacute;n);</P></li><li><P> Alimentaci&oacute;n animal
(hospedado por Dinamarca);</P></li><li><P> Zumos (jugos) de frutas y
hortalizas (hospedado por el Brasil).</P></li></ul><P><B>ACEPTACI&Oacute;N POR LOS ESTADOS MIEMBROS DE LAS NORMAS
DEL CODEX</B></P>
<P>En general se considera que la armonizaci&oacute;n de las
normas alimentarias es una condici&oacute;n previa para proteger la salud de los
consumidores, as&iacute; como para facilitar en el mayor grado posible el
comercio internacional. Por esa raz&oacute;n, los Acuerdos de la Ronda Uruguay
sobre la Aplicaci&oacute;n de Medidas Sanitarias y Fitosanitarias (SFS) y sobre
Obst&aacute;culos T&eacute;cnicos al Comercio (OTC) alientan la
armonizaci&oacute;n internacional de las normas alimentarias.</P>
<P>La armonizaci&oacute;n s&oacute;lo es posible cuando todos los
pa&iacute;ses adoptan las mismas normas. En los Principios Generales del Codex
Alimentarius se especifican los modos en que los Estados Miembros pueden
&#147;aceptar&#148; las normas del Codex. Las formas de aceptaci&oacute;n
var&iacute;an ligeramente, seg&uacute;n se trate de una norma para productos, de
una norma general o de l&iacute;mites para residuos de plaguicidas o de
medicamentos veterinarios o para aditivos alimentarios. Sin embargo, en general
las formas de aceptaci&oacute;n propuestas son la <I>aceptaci&oacute;n
completa</I>, la <I>aceptaci&oacute;n con excepciones especificadas</I> y la
<I>libre distribuci&oacute;n</I>. Las modalidades de aceptaci&oacute;n
est&aacute;n claramente definidas en los Principios Generales y su idoneidad es
objeto de examen por el Comit&eacute; del Codex sobre Principios Generales a la
luz de la experiencia.</P>
<P><B>Principios generales, directrices y c&oacute;digos
recomendados de pr&aacute;cticas</B></P>
<P>Se han elaborado instrumentos como los principios y
c&oacute;digos con la finalidad expresa de proteger la salud de los consumidores
contra los riesgos derivados de los alimentos. Por ejemplo, se han establecido
<I>principios generales </I>para la utilizaci&oacute;n de aditivos alimentarios,
la inspecci&oacute;n y certificaci&oacute;n de las importaciones y exportaciones
de alimentos y la adici&oacute;n de nutrientes esenciales a los
alimentos.</P>
<P>El Codex Alimentarius comprende <I>directrices</I> de amplio
alcance para la protecci&oacute;n de los consumidores, que incluyen temas tan
diversos como el establecimiento y aplicaci&oacute;n de criterios
microbiol&oacute;gicos para los alimentos o los niveles para los radionucleidos
en los alimentos despu&eacute;s de una contaminaci&oacute;n nuclear accidental,
para su utilizaci&oacute;n en el comercio internacional.</P>
<P>Tambi&eacute;n comprende <I>c&oacute;digos de
pr&aacute;cticas</I>, la mayor&iacute;a de los cuales son c&oacute;digos de
pr&aacute;cticas de higiene en los que se ofrece orientaci&oacute;n sobre la
producci&oacute;n de alimentos inocuos y aptos para el consumo: en otras
palabras, su finalidad es proteger la salud de los consumidores. El
<I>C&oacute;digo Internacional Recomendado de Pr&aacute;cticas - Principios
Generales de Higiene de los Alimentos</I> se aplica a todos los alimentos. Es
especialmente importante para la protecci&oacute;n de los consumidores, dado que
establece una firme base para la inocuidad de los alimentos y sigue la cadena
alimentaria desde la producci&oacute;n primaria hasta el consumo final, poniendo
de relieve los principales controles de higiene que son necesarios en cada
etapa.</P>
<P>Los Principios Generales de Higiene de los Alimentos se
complementan con c&oacute;digos de pr&aacute;cticas de higiene detallados que
son espec&iacute;ficamente aplicables a:</P>
<ul><li><P>alimentos poco
&aacute;cidos y alimentos poco &aacute;cidos acidificados envasados;</P>
</li><li><P> alimentos poco &aacute;cidos
elaborados y envasados as&eacute;pticamente;</P>
</li><li><P> alimentos precocinados y
cocinados en servicios de comidas para colectividades;</P>
</li><li><P> preparaci&oacute;n y venta de
alimentos callejeros (norma regional - Am&eacute;rica Latina y el
Caribe);</P>
</li><li><P> especias y plantas
secas;</P>
</li><li><P> frutas y hortalizas en
conserva;</P>
</li><li><P> frutas desecadas;</P>
</li><li><P> coco desecado;</P>
</li><li><P> frutas y hortalizas
deshidratadas, incluidos los hongos comestibles;</P>
</li><li><P> nueces producidas por
&aacute;rboles;</P>
</li><li><P> cacahuetes
(man&iacute;);</P>
</li><li><P> productos c&aacute;rnicos
elaborados;</P>
</li><li><P> elaboraci&oacute;n de la carne
de aves de corral;</P>
</li><li><P> productos de huevo;</P>
</li><li><P> elaboraci&oacute;n de ancas de
rana;</P>
</li><li><P> carne fresca;</P>
</li><li><P> producci&oacute;n,
almacenamiento y composici&oacute;n de carne de reses y aves separada
mec&aacute;nicamente, destinada a ulterior elaboraci&oacute;n;</P>
</li><li><P> captaci&oacute;n,
elaboraci&oacute;n y comercializaci&oacute;n de las aguas minerales
naturales.</P></li></ul><P>El Codex Alimentarius contiene tambi&eacute;n el
<I>C&oacute;digo Internacional Recomendado de Pr&aacute;cticas para la
Regulaci&oacute;n del Uso de Medicamentos Veterinarios</I>, que tiene como
objetivo expreso prevenir el uso de medicamentos que representen un peligro para
la salud humana.</P>
<P>Hay tambi&eacute;n varios <I>c&oacute;digos de
pr&aacute;cticas tecnol&oacute;gicas </I>cuya finalidad es garantizar que la
elaboraci&oacute;n, transporte y almacenamiento de los alimentos producidos con
arreglo a las normas del Codex se efect&uacute;en de manera que los consumidores
reciban unos productos finales sanos y de la calidad prevista. Existen
c&oacute;digos de pr&aacute;cticas tecnol&oacute;gicas para:</P>
<ul><li><P>alimentos para
lactantes y ni&ntilde;os;</P></li><li><P> envasado y transporte de
frutas y hortalizas frescas;</P></li><li><P> almacenamiento y transporte de
grasas y aceites comestibles a granel;</P></li><li><P> elaboraci&oacute;n y
manipulaci&oacute;n de alimentos congelados r&aacute;pidamente.</P></li></ul>
<P>Puede encontrarse informaci&oacute;n m&aacute;s detallada sobre la Comisi&oacute;n 
  del Codex Alimentarius, sus actividades y publicaciones en el sitio web: <a href="http://codexalimentarius.net/" target="_blank">http://codexalimentarius.net/</a></P>


<hr color="#FF9900">
<p> </p>
<p align="center">
<a href="y8705s09.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0a.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0b.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
