<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>CUBIERTA POSTERIOR</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0i.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm19"><b>CUBIERTA POSTERIOR</b></a></td>
  </tr>
</table>
<H1><A NAME="bm19"> </A></H1>
<P ALIGN="CENTER">La presente publicaci&oacute;n se ha preparado con el fin de
permitir a las autoridades nacionales, en particular a las de los pa&iacute;ses
en desarrollo, mejorar sus sistemas de control de los alimentos. Sustituye a la
anterior publicaci&oacute;n <I>Directrices para el establecimiento de un eficaz
sistema nacional de inspecci&oacute;n de los alimentos,</I> FAO/OMS, Serie
Inspecci&oacute;n de Alimentos N<SUP>o</SUP> 1 (1976). En ella se tienen en
cuenta las novedades m&aacute;s recientes relacionadas con la teor&iacute;a y
pr&aacute;ctica de los programas nacionales de control de los alimentos, y el
nuevo entorno comercial resultante de los acuerdos de la OMC sobre medidas
sanitarias y fitosanitarias y sobre obst&aacute;culos t&eacute;cnicos al
comercio. El objetivo es asesorar a las autoridades nacionales sobre las
estrategias encaminadas a reforzar los sistemas de control de los alimentos para
proteger la salud p&uacute;blica, prevenir el fraude y el enga&ntilde;o, evitar
la adulteraci&oacute;n de los alimentos y facilitar el comercio. Las autoridades
podr&aacute;n, gracias a estas directrices, elegir las opciones m&aacute;s
indicadas para sus sistemas de control de los alimentos en lo que se refiere a
la legislaci&oacute;n, la infraestructura y los mecanismos de cumplimiento. En
el documento se esbozan los principios generales del sistema de control de los
alimentos y se presentan ejemplos de posibles infraestructuras y planteamientos
para los sistemas nacionales. Los destinatarios finales de estas directrices son
las autoridades nacionales responsables de garantizar la inocuidad y calidad de
los alimentos en defensa de la salud p&uacute;blica y de la protecci&oacute;n de
los consumidores. Ser&aacute;n tambi&eacute;n de utilidad para una gran variedad
de partes interesadas, en particular los grupos de consumidores, las
organizaciones de la industria y el comercio, los grupos de campesinos y
cualquier grupo o asociaci&oacute;n que influya en las pol&iacute;ticas
nacionales relacionadas con este sector.</P>






<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s0i.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0j.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
</p>
</body>
</html>
