<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>6. CUESTIONES ESPEC&Iacute;FICAS DE LOS PA&Iacute;SES EN DESARROLLO</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s05.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s07.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm06"><b>6. CUESTIONES ESPEC&Iacute;FICAS 
      DE LOS PA&Iacute;SES EN DESARROLLO</b></a></td>
  </tr>
</table>
<BR>
<H2><A NAME="bm06.1"></A> 6.1 Sistemas
alimentarios</H2><P>Los sistemas de producci&oacute;n, elaboraci&oacute;n y
comercializaci&oacute;n de los alimentos son complejos. En muchos pa&iacute;ses
en desarrollo son tambi&eacute;n muy fragmentarios y dependen de un gran
n&uacute;mero de peque&ntilde;os productores. Ello puede presentar ventajas
socioecon&oacute;micas, ya que gran cantidad de alimentos pasan a trav&eacute;s
de una multitud de manipuladores de los alimentos e intermediarios, pero
incrementa tambi&eacute;n el riesgo de exposici&oacute;n de los alimentos a
entornos poco higi&eacute;nicos, a la contaminaci&oacute;n y a la
adulteraci&oacute;n. Se presentan problemas como consecuencia de la inadecuada
manipulaci&oacute;n, elaboraci&oacute;n y almacenamiento de los alimentos
despu&eacute;s de la cosecha, y tambi&eacute;n por la insuficiencia de
instalaciones e infraestructura, como la ausencia o escasez de servicios de agua
potable, electricidad, almacenes, incluidos los almacenes en fr&iacute;o,
servicios y redes de transporte, etc. Adem&aacute;s, la mayor&iacute;a de los
productores y manipuladores de alimentos no tienen los conocimientos ni la
especializaci&oacute;n que se requieren para la aplicaci&oacute;n de las
modernas pr&aacute;cticas agr&iacute;colas, la higiene alimentaria y las
pr&aacute;cticas recomendables de manipulaci&oacute;n de los
alimentos.</P>
<P>Ello no significa que todos los alimentos de esta procedencia
sean insalubres. Muchas pr&aacute;cticas tradicionales de producci&oacute;n y
manipulaci&oacute;n de los alimentos tienen incorporados m&aacute;rgenes de
seguridad, basados en a&ntilde;os de experiencia. Se plantean problemas por la
incapacidad de hacer frente a la introducci&oacute;n de las nuevas
pr&aacute;cticas de agricultura intensiva, a la creciente organizaci&oacute;n, a
la presi&oacute;n a que se ven sometidos los recursos naturales y a los nuevos
riesgos para la inocuidad de los alimentos.</P>

<H2><A NAME="bm06.2"></A> 6.2 Sector de elaboraci&oacute;n de
los alimentos</H2><P>El sector de la elaboraci&oacute;n de los alimentos en los
pa&iacute;ses en desarrollo presenta una gran diversidad, ya que comprende desde
complejas instalaciones con los &uacute;ltimos avances de la ciencia hasta
peque&ntilde;as actividades artesanales que producen alimentos tradicionales
para la comunidad local. El tama&ntilde;o de estas dependencias de
elaboraci&oacute;n es muy variable: desde un reducido n&uacute;mero de grandes
plantas hasta una mayor&iacute;a de peque&ntilde;as unidades familiares y en
peque&ntilde;a escala, con recursos limitados para insumos tecnol&oacute;gicos
eficaces. En el extremo menos desarrollado de este continuo, las instalaciones
est&aacute;n mal equipadas para garantizar la inocuidad y calidad de los
alimentos de forma cient&iacute;fica y sostenida. Los gobiernos prestan muchas
veces apoyo a estas peque&ntilde;as unidades, ya que son fuente de empleo y
generan ingresos para quienes las mantienen en funcionamiento. El desaf&iacute;o
que se presenta a los pa&iacute;ses en desarrollo es ofrecer incentivos para una
expansi&oacute;n eficaz de estas peque&ntilde;as unidades a fin de que puedan
absorber tecnolog&iacute;as m&aacute;s adecuadas.</P>
<P>Los responsables de la elaboraci&oacute;n de los alimentos en
los pa&iacute;ses en desarrollo tienen tambi&eacute;n problemas de fiabilidad y
entrega oportuna de materias primas, adem&aacute;s de las grandes diferencias de
la calidad en general. Los peque&ntilde;os propietarios normalmente producen
materias primas, y la falta de infraestructura en las zonas productoras da lugar
a una gran variedad en la calidad de estos materiales. Ello requiere mayor
vigilancia por parte de las unidades de elaboraci&oacute;n de alimentos y una
actividad de control de los alimentos que debe aplicarse en todas las fases de
la cadena de suministro de alimentos.</P>

<H2><A NAME="bm06.3"></A> 6.3 Alimentos de venta
callejera</H2><P>Estudios realizados en pa&iacute;ses en desarrollo han
revelado que hasta el 20-25 por ciento de los gastos alimentarios de los hogares
se realizan fuera de casa, y algunos segmentos de la poblaci&oacute;n dependen
completamente de los alimentos que se venden en las calles. Esta ha sido una de
las consecuencias de la r&aacute;pida urbanizaci&oacute;n, como consecuencia de
la cual millones de personas no tienen acceso a una cocina o a otros medios de
preparaci&oacute;n de alimentos. Hay millones de trabajadores solteros sin
familia y una numerosa poblaci&oacute;n flotante que entra y sale de la ciudad
para trabajar, y estas personas dependen en buena medida de la venta callejera
de alimentos.</P>
<P>En muchos pa&iacute;ses en desarrollo, los vendedores
callejeros son un componente importante de la cadena alimentaria. Estos
alimentos, de precios razonables y de f&aacute;cil acceso, permiten atender una
necesidad vital de la poblaci&oacute;n urbana. Los alimentos y bebidas ya
preparados para el consumo son elaborados y/o distribuidos por vendedores fijos
o ambulantes, sobre todo en las calles u otros lugares p&uacute;blicos
accesibles, como en torno a los lugares de trabajo, escuelas, hospitales,
estaciones de ferrocarril y terminales de autob&uacute;s.</P>
<P>La inocuidad de los alimentos es un motivo importante de
preocupaci&oacute;n en el caso de los alimentos de venta callejera. Estos
alimentos se preparan y venden en general en condiciones poco higi&eacute;nicas,
con limitado acceso a agua potable, servicios sanitarios o medios de
eliminaci&oacute;n de basuras. Por ello, representan un alto riesgo de
intoxicaci&oacute;n alimentaria, debido a la contaminaci&oacute;n microbiana,
as&iacute; como a la utilizaci&oacute;n inadecuada de aditivos alimentarios, a
la adulteraci&oacute;n y a la contaminaci&oacute;n ambiental.</P>

<H2><A NAME="bm06.4"></A> 6.4 Infraestructura y recursos para el
control de los alimentos</H2><P>La infraestructura de control de los alimentos en muchos
pa&iacute;ses en desarrollo suele ser insuficiente, debido a la
limitaci&oacute;n de los recursos y, en muchos casos, a su mala gesti&oacute;n.
Los laboratorios de control de los alimentos est&aacute;n con frecuencia mal
equipados y carecen de personal debidamente capacitado. Esta situaci&oacute;n se
agrava cuando son varios los organismos que intervienen en el control de los
alimentos. La falta de orientaci&oacute;n estrat&eacute;gica general significa
que los limitados recursos no se utilizan debidamente. Los sistemas de control
de los alimentos se resienten tambi&eacute;n de unas pol&iacute;ticas de
cumplimiento poco o mal elaboradas.</P>
<P>Los sistemas modernos de control de los alimentos requieren
procesos de toma de decisiones que sean de base cient&iacute;fica y
transparentes, as&iacute; como acceso a personal debidamente calificado y
capacitado en disciplinas como la ciencia y tecnolog&iacute;a alimentaria, la
qu&iacute;mica, la bioqu&iacute;mica, la microbiolog&iacute;a, la ciencia
veterinaria, la medicina, la epidemiolog&iacute;a, las ciencias agrarias, la
garant&iacute;a de calidad, la auditor&iacute;a y la legislaci&oacute;n
alimentaria. Las autoridades encargadas del control de los alimentos deben
valorar mejor el papel de la ciencia en un planteamiento basado en el riesgo, y
aprovechar los recursos cient&iacute;ficos de la comunidad
internacional.</P>

<H2><A NAME="bm06.5"></A> 6.5 Asistencia t&eacute;cnica: papel
de los organismos internacionales</H2><P>La necesidad de asistencia t&eacute;cnica para reforzar los
sistemas de control de los alimentos de los pa&iacute;ses en desarrollo es
ampliamente aceptada. La FAO y la OMS son los dos principales organismos
especializados de las Naciones Unidas que participan en programas de
cooperaci&oacute;n t&eacute;cnica sobre calidad e inocuidad de los alimentos en
colaboraci&oacute;n con los pa&iacute;ses en desarrollo.</P>
<P>La asistencia de la FAO en relaci&oacute;n con el control de
los alimentos y las normas alimentarias es una actividad importante, que puede
ser de alcance mundial, regional y nacional. Los manuales publicados sobre
control de calidad de los alimentos abarcan una gran variedad de aspectos y se
utilizan en todos los pa&iacute;ses. Se organizan reuniones, seminarios y
talleres en todas las regiones de &Aacute;frica, Asia y el Pac&iacute;fico,
Am&eacute;rica Latina y el Caribe, Europa oriental, el Cercano Oriente y
&Aacute;frica del Norte. Se ofrece asistencia t&eacute;cnica en numerosas
esferas, en particular en las siguientes:</P>
<ul><li><P>establecimiento o
fortalecimiento de la infraestructura y los sistemas nacionales de control de
los alimentos;</P>
</li><li><P> asistencia en la
preparaci&oacute;n de leyes y reglamentos alimentarios;</P>
</li><li><P> talleres para la
formulaci&oacute;n de estrategias nacionales de control de los
alimentos;</P>
</li><li><P> asistencia en el
establecimiento o mejora de las capacidades de an&aacute;lisis de
alimentos;</P>
</li><li><P> evaluaci&oacute;n de las
consecuencias de los Acuerdos MSF y OTC (v&eacute;ase el Anexo 5);</P>
</li><li><P> actividades de
capacitaci&oacute;n sobre inspecci&oacute;n, an&aacute;lisis y
manipulaci&oacute;n de los alimentos;</P>
</li><li><P> capacitaci&oacute;n de
personal docente en HACCP;</P>
</li><li><P> actividades de
capacitaci&oacute;n en la gesti&oacute;n de sistemas de control de los
alimentos, y</P>
</li><li><P> asistencia para el
fortalecimiento de los comit&eacute;s nacionales del Codex (v&eacute;ase el
Anexo 4).</P></li></ul><P>En los &uacute;ltimos a&ntilde;os, la OMS ha otorgado una
prioridad notablemente mayor a sus actividades relacionadas con la inocuidad de
los alimentos en el plano internacional y regional. La Organizaci&oacute;n
ofrece tambi&eacute;n asistencia t&eacute;cnica de alcance internacional,
regional y nacional. Con su estructura descentralizada, la OMS est&aacute;
dividida en seis regiones. Las Oficinas Regionales se encargan de ofrecer
asistencia a los Estados Miembros para elaborar y fortalecer sus programas
nacionales de inocuidad de los alimentos. Actualmente, estas oficinas regionales
realizan una gran variedad de iniciativas de fortalecimiento de la capacidad
cuyo objetivo es salvaguardar la salud de los consumidores. El car&aacute;cter y
alcance de estas actividades depende de los recursos disponibles, pero se
incluyen los siguientes aspectos:</P>
<ul><li><P>elaboraci&oacute;n
de pol&iacute;ticas y estrategias regionales y nacionales de inocuidad de los
alimentos;</P>
</li><li><P> preparaci&oacute;n de medidas
legislativas, reglamentos y normas sobre los alimentos, y c&oacute;digos de
pr&aacute;cticas de higiene;</P>
</li><li><P> aplicaci&oacute;n de programas
de inspecci&oacute;n de los alimentos;</P>
</li><li><P> promoci&oacute;n de
m&eacute;todos y tecnolog&iacute;as concebidos para evitar las enfermedades
transmitidas por los alimentos, incluida la aplicaci&oacute;n del sistema
HACCP;</P>
</li><li><P> establecimiento o fomento de
la capacidad de an&aacute;lisis de los alimentos;</P>
</li><li><P> formulaci&oacute;n y
aplicaci&oacute;n de programas de capacitaci&oacute;n y educaci&oacute;n sobre
higiene;</P>
</li><li><P> establecimiento de mercados
con niveles de higiene aceptables y fomento de la inocuidad de los alimentos de
venta callejera, y</P>
</li><li><P> promoci&oacute;n de la
vigilancia de las enfermedades transmitidas por los alimentos.</P></li></ul><P>Tanto el Acuerdo MSF (Art&iacute;culo 9) como el Acuerdo OTC
(Art&iacute;culo 11) hacen referencia expresa a la necesidad de ofrecer
asistencia t&eacute;cnica a los pa&iacute;ses en desarrollo. Esta asistencia
puede estar relacionada con las tecnolog&iacute;as de la elaboraci&oacute;n, la
investigaci&oacute;n y la infraestructura, el establecimiento de &oacute;rganos
nacionales de reglamentaci&oacute;n, etc. En particular, los pa&iacute;ses
desarrollados que importan alimentos de naciones en desarrollo deben, cuando
as&iacute; se solicita, ofrecer asistencia t&eacute;cnica a los pa&iacute;ses
exportadores en desarrollo para permitirles cumplir las obligaciones
contra&iacute;das en virtud de los acuerdos MSF y OTC en el comercio
internacional de alimentos. En el Anexo 5 se facilita informaci&oacute;n
detallada sobre los Acuerdos MSF y OTC. Esta nueva oportunidad de acceso a la
asistencia t&eacute;cnica en virtud de los Acuerdos de la OMC no se ha
aprovechado todav&iacute;a plenamente en los pa&iacute;ses en
desarrollo.</P>
<P>Puede obtenerse tambi&eacute;n asistencia t&eacute;cnica para
el control de los alimentos a trav&eacute;s del Banco Mundial, otros bancos de
desarrollo y organismos donantes bilaterales. El acceso a estos fondos depende
de la prioridad que los pa&iacute;ses en desarrollo otorguen al fortalecimiento
de sus sistemas de control de los alimentos, puesto de manifiesto en sus planes
de desarrollo nacionales.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s05.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s06.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s07.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
