<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 9. Estudios monogr&aacute;ficos: sistemas nacionales de control de los alimentos</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0e.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0g.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm15"><b>ANEXO 9. Estudios monogr&aacute;ficos: 
      sistemas nacionales de control de los alimentos</b></a></td>
  </tr>
</table>
<BR>
<P>La mejor comprensi&oacute;n del planteamiento basado en el
riesgo y la mayor conciencia de los efectos de la inocuidad de los alimentos en
la salud p&uacute;blica y en las econom&iacute;as nacionales han llevado a
muchos pa&iacute;ses a introducir en estos &uacute;ltimos a&ntilde;os cambios
significativos en sus sistemas de control de los alimentos. Esta respuesta a la
necesidad de protecci&oacute;n del consumidor frente a nuevos peligros
alimentarios, junto con la necesidad de una utilizaci&oacute;n eficiente de los
recursos p&uacute;blicos, han obligado pr&aacute;cticamente a las autoridades
nacionales de muchos pa&iacute;ses industrializados a conceder prioridad a esta
tarea.</P>
<P>Las iniciativas relacionadas con la alimentaci&oacute;n, en
particular la labor de la Comisi&oacute;n del Codex Alimentarius y los Acuerdos
relativamente recientes de la OMC sobre MSF y OTC, han confirmado la necesidad
de aportes cient&iacute;ficos adecuadas en los procesos de toma de decisiones
sobre el control de los alimentos y han acelerado el examen y
reorganizaci&oacute;n de los sistemas en muchos pa&iacute;ses. Si bien se trata
de un proceso en curso y en muchos pa&iacute;ses queda todav&iacute;a mucho
hasta su conclusi&oacute;n, es conveniente estudiar algunos modelos o
planteamientos m&aacute;s recientes que est&aacute;n apareciendo en la
importante esfera del fortalecimiento de la estructura de control de los
alimentos.</P>
<P>Todos los pa&iacute;ses que han revisado o actualizado sus
sistemas de control de los alimentos han conseguido una mayor eficiencia, una
mayor capacidad de supervisi&oacute;n de la inocuidad de los alimentos de la
granja a la mesa y mayor acceso al mercado internacional. Adem&aacute;s de la
mayor objetividad en las medidas de protecci&oacute;n y de la integraci&oacute;n
de sus actividades, los gobiernos est&aacute;n tratando de transferir la
responsabilidad de la inocuidad de los alimentos al sector alimentario, mientras
que el Estado se reservar&iacute;a una funci&oacute;n de auditor&iacute;a o
supervisi&oacute;n.</P>
<P><B><U>Estudio monogr&aacute;fico:
Canad&aacute;</U></B></P>
<P><B>Antecedentes</B></P>
<P>La inocuidad de los alimentos en el Canad&aacute; es una
responsabilidad compartida entre el Gobierno Federal (Ministerio de Salud y
Organismo Canadiense de Inspecci&oacute;n de Alimentos (CFIA), los gobiernos
provinciales/territoriales, el sector alimentario y los consumidores.</P>
<P>El sistema de inocuidad de los alimentos se ha elaborado de
tal manera que permite tener en cuenta los cambios ocurridos en el
car&aacute;cter de la alimentaci&oacute;n, la mayor globalizaci&oacute;n del
comercio de alimentos y las nuevas expectativas de la opini&oacute;n
p&uacute;blica sobre la inocuidad de los alimentos. El sistema de inocuidad de
los alimentos est&aacute; basado en tres principios fundamentales:</P>
<ol type="a">
  <li> la salud de la poblaci&oacute;n debe revestir siempre importancia primordial;<br>
    <br>
  </li>
  <li> las decisiones normativas deben estar basadas en pruebas cient&iacute;ficas; 
    y<br>
    <br>
  </li>
  <li> todos los sectores y jurisdicciones deben colaborar para proteger a los 
    consumidores.</li>
</ol>
<P><B>Marco normativo</B></P>
<P>La <I>Ley de alimentos y medicamentos</I> es el principal
instrumento legislativo federal sobre la inocuidad de los alimentos, y
proh&iacute;be la fabricaci&oacute;n y venta de productos peligrosos o
adulterados en todo el territorio nacional. La Ley deriva su autoridad del
derecho penal, y se complementa con reglamentos destinados a garantizar la
inocuidad de los alimentos y la calidad nutricional.</P>
<P>Otras medidas legislativas federales sobre el comercio hacen
referencia a la<I> Ley de alimentos y medicamentos</I> e imponen requisitos
adicionales, por ejemplo,<I> </I>la <I>Ley de productos agr&iacute;colas, la Ley
sobre inspecci&oacute;n de la carne,</I> la <I>Ley sobre inspecci&oacute;n del
pescado</I>, la<I> Ley sobre piensos,</I> la<I> Ley sobre productos para la
lucha contra las plagas, </I>etc.</P>
<P>En el plano local, las provincias y territorios son
responsables de la salud p&uacute;blica, en particular de la vigilancia de los
alimentos, las investigaciones y la observancia de las normas. Por ello, las
provincias y territorios promulgan tambi&eacute;n medidas legislativas para
controlar los alimentos producidos y vendidos dentro de sus propias
jurisdicciones. Estas leyes son complementarias de los estatutos federales. Como
el poder legislativo no puede delegarse de un nivel de gobierno a otro, los
gobiernos colaboran en las tareas de jurisdicci&oacute;n compartida, como la
inspecci&oacute;n alimentaria, y establecen asociaciones para garantizar una
ejecuci&oacute;n eficaz y eficiente de los programas. La legislaci&oacute;n de
las provincias y territorios autoriza tambi&eacute;n a los municipios a
promulgar decretos sobre la inspecci&oacute;n de alimentos.</P>
<P><B>Ministerio de Salud</B></P>
<P><B><I>Elaboraci&oacute;n de normas y
pol&iacute;ticas</I></B></P>
<P>El Ministerio de Salud del Canad&aacute; establece normas
pol&iacute;ticas que regulan la inocuidad y calidad nutricional de todos los
alimentos vendidos en el pa&iacute;s. El gobierno tiene la responsabilidad
primaria de identificar los riesgos para la salud asociados con el suministro de
alimentos, evaluar la gravedad y probabilidad de que se produzcan da&ntilde;os y
formular estrategias nacionales para la gesti&oacute;n de riesgos. El
Canad&aacute; ha adoptado un proceso de an&aacute;lisis de riesgos que establece
un mecanismo com&uacute;n, coherente, completo y cient&iacute;ficamente
v&aacute;lido para identificar, evaluar y gestionar los posibles riesgos para la
salud p&uacute;blica. En consecuencia, todas las decisiones sobre
pol&iacute;tica alimentaria se toman de forma transparente y racional.</P>
<P>El Ministerio de Salud realiza tambi&eacute;n actividades de
vigilancia sobre las enfermedades transmitidas por alimentos, a trav&eacute;s de
las cuales establece un sistema de detecci&oacute;n temprana y una base para
evaluar las estrategias de control.</P>
<P>Para garantizar que el sistema federal disponga de un
mecanismo de frenos y contrapesos, el Ministro de Salud tiene la responsabilidad
de evaluar la eficacia de las actividades del Organismo relacionadas con la
inocuidad de los alimentos.</P>
<P><B>Organismo Canadiense de Inspecci&oacute;n de los Alimentos
- observancia y cumplimiento de las normas</B></P>
<P>El Organismo Canadiense de Inspecci&oacute;n de los Alimentos
(CFIA) es responsable de aplicar las pol&iacute;ticas y normas federales sobre
inocuidad de los alimentos.</P>
<P><B><I>Misi&oacute;n y objetivos</I></B></P>
<P>Con el fin de cumplir su misi&oacute;n de conseguir la
<I>inocuidad de los alimentos, el acceso al mercado y la protecci&oacute;n del
consumidor</I>, el CFIA ha adoptado los siguientes objetivos:</P>
<ol type="a">
  <li> contribuir a la inocuidad del suministro de alimentos y a la fiabilidad 
    de la informaci&oacute;n sobre los productos;<br>
    <br>
  </li>
  <li> contribuir a mantener la salud de los animales y plantas para la protecci&oacute;n 
    de la base de recursos, y<br>
    <br>
  </li>
  <li> facilitar el comercio de alimentos, animales, plantas y sus productos.</li>
</ol>
<P><B><I>Actividades</I></B></P>
<P>El CFIA se cre&oacute; en 1997 y realiza servicios federales
de inspecci&oacute;n sobre la inocuidad de los alimentos as&iacute; como de
protecci&oacute;n de las plantas y de la salud animal. Interviene en virtud de
la autoridad conferida a trav&eacute;s de 13 leyes federales y 34 conjuntos de
reglamentos, y desempe&ntilde;a sus funciones a trav&eacute;s de 14 programas
diferentes.</P>
<P>El CFIA es responsable de todos los servicios de
inspecci&oacute;n, cumplimiento y cuarentena de los alimentos establecidos con
autoridad federal. Antes de 1997, estas actividades eran realizadas por los
ministerios de agricultura y agroalimentaci&oacute;n, salud, industria y pesca y
oc&eacute;anos. El CFIA elabora y administra los programas de inspecci&oacute;n,
observancia, cumplimiento y control y fija las normas para los servicios.
Negocia tambi&eacute;n asociaciones con otros niveles de gobierno y con
organizaciones no gubernamentales (ONG), as&iacute; como con la industria y los
interlocutores comerciales, acerca de los programas de inspecci&oacute;n y
cumplimiento, y ofrece a los laboratorios ayuda para las actividades de
inspecci&oacute;n, cumplimiento y cuarentena. Decreta tambi&eacute;n las medidas
de retirada de alimentos en situaciones de emergencia, y realiza actividades de
inspecci&oacute;n, seguimiento y cumplimiento a lo largo de toda la cadena
alimentaria. El Organismo est&aacute; respaldado por una red nacional de
laboratorios de servicio.</P>
<P>El CFIA es responsable de la administraci&oacute;n y
cumplimiento de las leyes que regulan las siguientes esferas: sanciones
monetarias administrativas en la agricultura y la agroalimentaci&oacute;n,
productos agr&iacute;colas, Organismo Canadiense de Inspecci&oacute;n de los
Alimentos, piensos, fertilizantes, inspecci&oacute;n del pescado, salud de los
animales, inspecci&oacute;n de la carne, derechos de los fitogenetistas,
protecci&oacute;n de las plantas y semillas. El Organismo se encarga
tambi&eacute;n de hacer cumplir las disposiciones de la Ley sobre envasado y
etiquetado para la protecci&oacute;n de los consumidores y la Ley sobre
alimentos y medicamentos, en cuanto est&aacute;n relacionadas con los alimentos,
excepto las disposiciones sobre la salud p&uacute;blica, la inocuidad y la
nutrici&oacute;n, que contin&uacute;an siendo responsabilidad del Ministro de
Salud.</P>
<P><B>Asociaciones en pro de la inocuidad de los
alimentos</B></P>
<P>La coordinaci&oacute;n de las actividades del sistema de
control alimentario del Canad&aacute; se lleva a cabo a trav&eacute;s de varios
comit&eacute;s y memorandos de entendimiento. Por ejemplo, el Ministerio de
Salud y el CFIA participan en actividades internacionales relacionadas con la
inocuidad de los alimentos. La coordinaci&oacute;n de estas actividades se
consigue a trav&eacute;s del Comit&eacute; del Ministerio de Salud/CFIA sobre la
inocuidad internacional de los alimentos. El Sistema canadiense de
inspecci&oacute;n de los alimentos (CFIS) es una iniciativa
federal-provincial-territorial cuyo objetivo es facilitar la armonizaci&oacute;n
nacional, agilizar el proceso de inspecci&oacute;n y reducir las presiones
normativas sobre el sector. Esta iniciativa se administra a trav&eacute;s del
Grupo canadiense de aplicaci&oacute;n del sistema de inspecci&oacute;n de los
alimentos (CFSIG) integrado por miembros que representan al gobierno federal
(Ministerio de Salud y CFIA) y a los gobiernos de las provincias y
territorios.</P>
<P>Hay varios mecanismos para facilitar la cooperaci&oacute;n
entre los gobiernos, el sector privado, el mundo acad&eacute;mico, los
consumidores y las ONG. Mediante un enfoque basado en Sistemas de
inspecci&oacute;n integrada, el CFIA colabora con los fabricantes e importadores
para elaborar y mantener un sistema HACCP. El objetivo de las actividades de
observancia y cumplimiento del CFIS es sustituir la dependencia de las
inspecciones gubernamentales por una mayor utilizaci&oacute;n de
auditor&iacute;as p&uacute;blicas de las actividades del sector. Se trata de
auditor&iacute;as basadas en el riesgo, respaldadas por fuertes instrumentos de
observancia y aplicaci&oacute;n. El grado de supervisi&oacute;n e
intervenci&oacute;n gubernamental depende del historial de cumplimiento de cada
compa&ntilde;&iacute;a y del riesgo asociado con su producto.</P>
<P>El CFIA facilita tambi&eacute;n la formulaci&oacute;n de
programas de inocuidad a lo largo de toda la cadena alimentaria mediante
iniciativas como el Programa de inocuidad de los alimentos en las explotaciones
agr&iacute;colas.</P>
<P>El Comit&eacute; federal-provincial-territorial sobre
pol&iacute;tica de inocuidad alimentaria, bajo la direcci&oacute;n del
Ministerio de Salud, elabora, coordina y dirige las pol&iacute;ticas y normas
sobre inocuidad de los alimentos, los programas de educaci&oacute;n y el
intercambio de informaci&oacute;n acerca de la inocuidad de los alimentos en
cuestiones de importancia regional, nacional e internacional.</P>
<P>El Sistema canadiense de inspecci&oacute;n de los alimentos
(CFIS) es una iniciativa federal-provincial-territorial cuyo objetivo es
facilitar la armonizaci&oacute;n nacional, agilizar el proceso de
inspecci&oacute;n y reducir las presiones normativas sobre el sector. Uno de los
objetivos de todas las iniciativas del CFIS es la armonizaci&oacute;n con las
normas internacionales.</P>
<P>El Protocolo de respuesta en caso de brotes de enfermedades
transmitidas por alimentos es una asociaci&oacute;n entre los gobiernos
provinciales y territoriales, el Ministerio de Salud y el CFIA, en el que se
describe una respuesta integrada ante posibles brotes nacionales y regionales de
enfermedades trasmitidas por alimentos que provoquen altos niveles de morbilidad
grave o mortalidad. En el Protocolo se garantiza que todos los organismos
responsables sean notificados sin demora y colaboren con el fin de mitigar y
contener los riesgos.</P>
<P><B>Planteamiento basado en el riesgo</B></P>
<P>El Ministerio de Salud ha adoptado un marco para la toma de
decisiones que representa un medio coherente e integrado de
identificaci&oacute;n, evaluaci&oacute;n y gesti&oacute;n de riesgos. De la
misma manera, el CFIA ha adoptado tambi&eacute;n un enfoque basado en el riesgo
para los procesos de observancia, cumplimiento y control. El concepto de
precauci&oacute;n forma parte del proceso de an&aacute;lisis de riesgos del
Ministerio del Salud y el CFIA. Las incertidumbres de los datos
cient&iacute;ficos se tienen en cuenta al evaluar el nivel del riesgo a que
puede estar expuesto el p&uacute;blico y en la selecci&oacute;n de la estrategia
adecuada de gesti&oacute;n de riesgos.</P>
<P>La gesti&oacute;n de riesgos se lleva a cabo mediante el
establecimiento y aplicaci&oacute;n de los requisitos legislativos y
reglamentarios, as&iacute; como la aplicaci&oacute;n de opciones no
reglamentarias, como directrices, asesoramiento y educaci&oacute;n, y la
promoci&oacute;n del cumplimiento voluntario por el sector privado.</P>
<P>Son varios los factores que se consideran al seleccionar una
respuesta adecuada de gesti&oacute;n de riesgos, en particular, la autoridad
legislativa, las obligaciones del comercio internacional, las pol&iacute;ticas
nacionales y la viabilidad, as&iacute; como factores socioecon&oacute;micos como
la cultura, las preocupaciones de los consumidores y la
demograf&iacute;a.</P>
<P><B>Ampliaci&oacute;n del marco para la inocuidad de los
alimentos</B></P>
<P>El Gobierno del Canad&aacute; est&aacute; examinando la manera
de aumentar la eficiencia operacional y garantizar la participaci&oacute;n de
las partes interesadas en la inocuidad de los alimentos.</P>
<P>Los factores que impulsaron al Canad&aacute; a examinar y
reestructurar su sistema de inspecci&oacute;n de alimentos no son exclusivos de
este pa&iacute;s. La necesidad de utilizar de manera m&aacute;s eficiente los
limitados recursos p&uacute;blicos al mismo tiempo que se garantiza la
protecci&oacute;n del consumidor es un desaf&iacute;o compartido por los
pa&iacute;ses desarrollados y en desarrollo.</P>
<P><B><U>Estudio monogr&aacute;fico: Irlanda</U></B></P>
<P><B>Antecedentes</B></P>
<P>Adem&aacute;s de razones asociadas con la salud
p&uacute;blica, la importancia de la producci&oacute;n de alimentos para la
econom&iacute;a irlandesa requiere garant&iacute;as independientes y
verificables sobre la calidad y pureza de sus productos alimenticios. En
consecuencia, el Gobierno irland&eacute;s inici&oacute; en 1996 un examen de sus
sistemas de inocuidad de los alimentos.</P>
<P>El resultado fue una recomendaci&oacute;n de establecer el
Organismo Irland&eacute;s de Inocuidad de los Alimentos (FSAI) como organismo
estatutario, independiente y de base cient&iacute;fica, encargado de supervisar
todas las funciones relativas a la reglamentaci&oacute;n de la inocuidad de los
alimentos. El 1&#176; de enero de 1999 se estableci&oacute; oficialmente el FSAI
a tenor de las disposiciones de la<I> Ley del Organismo Irland&eacute;s de
Inocuidad de los Alimentos</I>, de 1998. Dicha Ley:</P>
<ol type="a">
  <li> establec&iacute;a el Organismo como entidad independiente responsable ante 
    el Ministro de Salud y de la Infancia;<br>
    <br>
  </li>
  <li> transfer&iacute;a al FSAI toda la responsabilidad de las medidas de observancia 
    de la legislaci&oacute;n sobre inocuidad de los alimentos;<br>
    <br>
  </li>
  <li> otorgaba al Organismo facultades, entre las que se inclu&iacute;an las 
    previstas en la legislaci&oacute;n vigente sobre inocuidad de los alimentos, 
    adem&aacute;s de otras nuevas adicionales;<br>
    <br>
  </li>
  <li> dispon&iacute;a que los mecanismos existentes de observancia del control 
    de los alimentos de alcance nacional y local continuar&iacute;an vigentes 
    pero se gestionar&iacute;an mediante &#147;contrato&#148; del FSAI con varios 
    organismos p&uacute;blicos relacionados con la prestaci&oacute;n de servicios 
    de inocuidad de los alimentos, y<br>
    <br>
  </li>
  <li> establec&iacute;a los mecanismos para que el FSAI supervise la prestaci&oacute;n 
    de servicios de inocuidad de los alimentos e informe al Ministro de Salud 
    y de la Infancia en relaci&oacute;n con dichas materias, en particular sobre 
    las posibilidades de mejorar la coordinaci&oacute;n y la prestaci&oacute;n 
    de servicios de inspecci&oacute;n alimentaria.</li>
</ol>
<P><B>Misi&oacute;n</B></P>
<P>La misi&oacute;n del FSAI es proteger la salud de los
consumidores garantizando que los alimentos consumidos, distribuidos,
comercializados y producidos en Irlanda cumplan los criterios m&aacute;s
estrictos de inocuidad e higiene de los alimentos.</P>
<P><B>Estructura</B></P>
<P>El FSAI es un organismo estatutario, independiente y de base
cient&iacute;fica, gobernado por una Junta de diez miembros nombrados por el
Ministro de Salud y de la Infancia. Un Consejo Consultivo recoge las opiniones
de las partes interesadas que participan en la producci&oacute;n y consumo de
alimentos. Un Comit&eacute; Cient&iacute;fico ofrece asesoramiento sobre las
cuestiones relacionadas con la inocuidad de los alimentos. Las decisiones sobre
inocuidad e higiene tienen en cuenta las directrices y las informaciones
cient&iacute;ficas m&aacute;s recientes de expertos independientes.</P>
<P>El FSAI est&aacute; dirigido por un Jefe Ejecutivo que
supervisa un equipo multidisciplinario que incluye a muchos especialistas, por
ejemplo, profesionales de la salud p&uacute;blica, veterinarios, especialistas
en ciencias de la alimentaci&oacute;n y en salud ambiental,
microbi&oacute;logos, personal de relaciones p&uacute;blicas, etc.</P>
<P ALIGN="CENTER"><B> Organigrama del Organismo
Irland&eacute;s de Inocuidad de los Alimentos</B></P><P ALIGN="CENTER"><IMG SRC="y8705s00.gif"></P>
<P><B>Operaciones</B></P>
<P>La principal funci&oacute;n del FSAI es adoptar todas las
medidas razonables necesarias para garantizar que los alimentos producidos,
distribuidos o comercializados en Irlanda cumplan los requisitos m&aacute;s
rigurosos de inocuidad e higiene de los alimentos y que los alimentos se atengan
a las prescripciones jur&iacute;dicas o, en su caso, a los c&oacute;digos
reconocidos de buenas pr&aacute;cticas.</P>
<P>El FSAI mantiene un programa nacional de cumplimiento de la
inocuidad de los alimentos mediante contratos de servicio con organismos que se
dedican actualmente a hacer cumplir la legislaci&oacute;n alimentaria. Entre
ellos se incluyen el Departamento de Agricultura, Alimentaci&oacute;n y
Desarrollo Rural, el Departamento de Recursos Marinos y Naturales, el
Departamento de Medio Ambiente y Gobierno Local, as&iacute; como las juntas
regionales de salud y las autoridades locales.</P>
<P>El FSAI se encarga tambi&eacute;n de promover las
comunicaciones, la educaci&oacute;n y la informaci&oacute;n sobre las cuestiones
vinculadas con la inocuidad de los alimentos (comunicaci&oacute;n del riesgo).
Ello supone el establecimiento y administraci&oacute;n de relaciones
p&uacute;blicas y actividades de promoci&oacute;n, y la formulaci&oacute;n y
aplicaci&oacute;n de pol&iacute;ticas sobre comunicaci&oacute;n,
educaci&oacute;n e informaci&oacute;n para consumidores, el sector y los
funcionarios responsables de la observancia.</P>
<P><B>Entorno de la inocuidad de los alimentos</B></P>
<P>La responsabilidad de la formulaci&oacute;n de
pol&iacute;ticas de inocuidad de los alimentos (gesti&oacute;n de riesgos) recae
sobre varios ministros del Gobierno; la coordinaci&oacute;n corresponde al
Ministro de Salud y la Infancia. El asesoramiento cient&iacute;fico sobre las
decisiones normativas (evaluaci&oacute;n del riesgo) se obtiene a trav&eacute;s
del Comit&eacute; Cient&iacute;fico del Organismo Irland&eacute;s de Inocuidad
de los Alimentos. Los servicios de inocuidad de los alimentos (gesti&oacute;n de
riesgos) se realizan a trav&eacute;s de varios departamentos gubernamentales y
organismos de alcance nacional, regional y local. El Organismo de Inocuidad de
los Alimentos se encarga de garantizar la prestaci&oacute;n coordinada y eficaz
de los servicios de inocuidad de los alimentos por esos organismos.</P>
<P>El cumplimiento de la legislaci&oacute;n sobre la inocuidad de
los alimentos referentes a las actividades que se realizan en las explotaciones
agr&iacute;colas no entra dentro de las competencias del FSAI. El Departamento
de Agricultura, Alimentaci&oacute;n y Desarrollo Rural y el Departamento de
Recursos Marinos y Naturales se encargan de hacer cumplir dicha
legislaci&oacute;n.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s0e.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0f.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0g.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
