<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2. INTRODUCCI&Oacute;N</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s01.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s03.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0">
  <tr bgcolor="#999999"> 
    <td><a name="bm02"><b>2. INTRODUCCI&Oacute;N</b></a></td>
  </tr>
</table>
<BR>
<P>La presente publicaci&oacute;n, <I>Directrices para el
fortalecimiento de los sistemas nacionales de control de los alimentos</I>, se
ha preparado con el fin de ofrecer a las autoridades, en particular a las de los
de los pa&iacute;ses en desarrollo, la capacidad de mejorar sus sistemas de
control de los alimentos.</P>
<P>Estas Directrices sustituyen a la publicaci&oacute;n anterior
de la FAO/OMS <B><I>Orientaciones para el establecimiento de un eficaz sistema
nacional de inspecci&oacute;n de los alimentos</I></B>, FAO/OMS Serie
Inspecci&oacute;n de Alimentos N&#176; 1 (1976). Durante m&aacute;s de 25
a&ntilde;os esta publicaci&oacute;n ha servido de referencia definitiva para los
pa&iacute;ses en desarrollo interesados en planificar, organizar y aplicar sus
programas nacionales de control de los alimentos. Durante este per&iacute;odo se
han producido grandes cambios. Se han logrado avances en el control de los
peligros transmitidos por los alimentos y mejoras en los sistemas de
inspecci&oacute;n y vigilancia de los alimentos. La globalizaci&oacute;n de la
cadena de suministros alimentarios, la creciente importancia de la
Comisi&oacute;n del Codex Alimentarius y las obligaciones contra&iacute;das en
el marco de los Acuerdos de la Organizaci&oacute;n Mundial de Comercio (OMC) han
provocado un inter&eacute;s sin precedentes en la elaboraci&oacute;n de normas y
reglamentos alimentarios y en el fortalecimiento de la infraestructura de
control de los alimentos en los pa&iacute;ses. Los desaf&iacute;os que se
presentan a las autoridades encargadas de estos temas son los
siguientes:</P>
<ul><li><P>creciente carga de
las enfermedades transmitidas por los alimentos y aparici&oacute;n de nuevos
peligros de origen alimentario;</P>
</li><li><P> r&aacute;pidos cambios en las
tecnolog&iacute;as de producci&oacute;n, elaboraci&oacute;n y
comercializaci&oacute;n de los alimentos;</P>
</li><li><P> desarrollo de sistemas de
control de los alimentos de base cient&iacute;fica orientados a la
protecci&oacute;n del consumidor;</P>
</li><li><P> comercio internacional de los
alimentos y necesidad de armonizaci&oacute;n de las normas de inocuidad y
calidad de los alimentos;</P>
</li><li><P> cambios en los estilos de
vida, incluido el r&aacute;pido proceso de urbanizaci&oacute;n, y</P>
</li><li><P> creciente conciencia de los
consumidores sobre las cuestiones relacionadas con la inocuidad y calidad de los
alimentos y mayor demanda de informaci&oacute;n de calidad.</P></li></ul><P>En t&eacute;rminos globales, la incidencia de las enfermedades
transmitidas por los alimentos est&aacute; aumentando y el comercio
internacional de alimentos se ve perturbado por frecuentes conflictos acerca de
los requisitos de inocuidad y calidad de los mismos. Para conseguir mejoras,
habr&aacute; que revisar y reforzar muchos sistemas de control de los alimentos.
Nunca ha sido m&aacute;s importante para los pa&iacute;ses en desarrollo aplicar
y hacer observar sistemas de control basados en el concepto moderno de
evaluaci&oacute;n del riesgo. Las presentes Directrices ofrecen informaciones
importantes sobre los principios y pr&aacute;cticas de control de los alimentos
y la tendencia a sustituir un planteamiento meramente punitivo por un enfoque
preventivo.</P>
<P>En la mayor parte de los pa&iacute;ses la responsabilidad del
control de los alimentos se comparte entre diferentes organismos y ministerios.
Las funciones y responsabilidades de estos organismos pueden ser muy diferentes
y la duplicaci&oacute;n de la actividad reguladora, la fragmentaci&oacute;n de
las medidas de vigilancia y la falta de coordinaci&oacute;n son la norma. Puede
haber grandes diferencias entre los distintos organismos en lo que respecta al
personal especializado y los recursos disponibles, y la responsabilidad de
proteger la salud p&uacute;blica puede entrar en conflicto con las obligaciones
contra&iacute;das de fomentar el comercio o desarrollar una industria o
sector.</P>
<P>Las presentes Directrices ofrecen informaci&oacute;n para que
los organismos gubernamentales puedan ayudar a establecer sistemas nacionales de
control de los alimentos y promover la colaboraci&oacute;n eficaz entre todos
los sectores que intervienen en la gesti&oacute;n y control de la inocuidad y
calidad de los alimentos. Se destaca la necesidad de establecer relaciones
eficaces y de mutuo apoyo entre los organismos e instituciones gubernamentales
interesados en el control de los alimentos y otras instancias, en particular la
industria alimentaria y los grupos de consumidores.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s01.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s02.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s03.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
