<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 7. Presentaci&oacute;n del JECFA, la JMPR y la JEMRA y evaluaci&oacute;n de los riesgos de los alimentos gen&eacute;ticamente modificados</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0c.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0e.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr bgcolor="#999999"> 
    <td><a name="bm13"><b>ANEXO 7. Presentaci&oacute;n 
      del JECFA, la JMPR y la JEMRA y evaluaci&oacute;n de los riesgos de los 
      alimentos gen&eacute;ticamente modificados</b></a></td>
  </tr>
</table>
<BR>
<P><B>Evaluaci&oacute;n de riesgos en los alimentos: Grupos
cient&iacute;ficos internacionales</B></P>
<P><B><I>Evaluaci&oacute;n de riesgos: base cient&iacute;fica de
las medidas relacionadas con la inocuidad de</I></B> <B><I>los
alimentos</I></B></P>
<P>La FAO y la OMS promueven la aplicaci&oacute;n de la
evaluaci&oacute;n de riesgos en todas las cuestiones relacionadas con la
inocuidad de los alimentos. La base debe ser el asesoramiento cient&iacute;fico
y las pruebas facilitadas por grupos de expertos competentes e independientes.
La evaluaci&oacute;n de riesgos es uno de los componentes del an&aacute;lisis de
riesgos, los otros dos ser&iacute;an la gesti&oacute;n de riesgos y la
comunicaci&oacute;n de riesgos.</P>
<P>La Comisi&oacute;n define la evaluaci&oacute;n de riesgos como
un proceso de base cient&iacute;fica que consta de las siguientes cuatro etapas:
i) identificaci&oacute;n del peligro; ii) caracterizaci&oacute;n del peligro;
iii) evaluaci&oacute;n de la exposici&oacute;n, y iv) caracterizaci&oacute;n del
riesgo. El proceso de evaluaci&oacute;n de riesgos es un medio que sirve para
proporcionar un c&aacute;lculo de la probabilidad y la gravedad de la enfermedad
que se atribuye a determinada combinaci&oacute;n de pat&oacute;genos-productos.
El proceso de cuatro etapas puede realizarse en forma sistem&aacute;tica, pero
la medida en que se lleven a cabo esas cuatro etapas depender&aacute; del
alcance de la evaluaci&oacute;n de riesgos, cuyo gestor puede establecer
claramente a trav&eacute;s del di&aacute;logo constante con el responsable de la
evaluaci&oacute;n de riesgos.</P>
<P>Las evaluaciones de riesgos facilitan informaci&oacute;n para
identificar y caracterizar los peligros relacionados con los alimentos. La
informaci&oacute;n sobre la evaluaci&oacute;n del riesgo es &uacute;til para
determinar qu&eacute; peligros tienen una naturaleza tal por la cual se hace
necesario prevenirlos, eliminarlos o reducirlos a niveles aceptables. Dicha
informaci&oacute;n resulta valiosa asimismo para determinar cu&aacute;les son
las estrategias de intervenci&oacute;n m&aacute;s eficaces</P>
<P>En la actualidad, hay dos grupos con prolongado historial de
asesoramiento al Codex, a los gobiernos y a las empresas. Son el Comit&eacute;
Mixto FAO/OMS de Expertos en Aditivos Alimentarios (JECFA) y la Reuni&oacute;n
Conjunta FAO/OMS sobre residuos de plaguicidas (JMPR). Adem&aacute;s, la FAO y
la OMS convocan consultas especiales de expertos siempre que es necesario para
abordar temas espec&iacute;ficos no considerados por los grupos permanentes. En
los &uacute;ltimos a&ntilde;os, se han celebrado varias consultas de expertos
sobre los peligros microbiol&oacute;gicos de los alimentos, la evaluaci&oacute;n
de riesgos de los alimentos obtenidos por medios biotecnol&oacute;gicos y
alimentaci&oacute;n de los animales e inocuidad de los alimentos. Actualmente,
la FAO y la OMS est&aacute;n estudiando la posibilidad de establecer un
&oacute;rgano general de expertos sobre la evaluaci&oacute;n del riesgo para la
inocuidad de los alimentos, que supervisar&iacute;a toda la labor en este
terreno y garantizar&iacute;a la necesaria vinculaci&oacute;n, sinergia y
armon&iacute;a entre las distintas consultas y grupos de expertos.</P>
<P><B><I>Comit&eacute; Mixto FAO/OMS de Expertos en Aditivos
Alimentarios (JECFA)</I></B></P>
<P>El Comit&eacute; Mixto FAO/OMS de Expertos en Aditivos
Alimentarios (JECFA) es un comit&eacute; cient&iacute;fico internacional de
expertos administrado conjuntamente por la Organizaci&oacute;n de las Naciones
Unidas para la Agricultura y la Alimentaci&oacute;n (FAO) y la
Organizaci&oacute;n Mundial de la Salud (OMS). Este Comit&eacute; ha venido
reuni&eacute;ndose desde 1956, inicialmente para evaluar la inocuidad de los
aditivos alimentarios. Su trabajo incluye ahora la evaluaci&oacute;n de los
contaminantes, de las sustancias t&oacute;xicas naturalmente presentes en los
alimentos y los residuos de medicamentos veterinarios en los alimentos. Hasta la
fecha, el JECFA ha evaluado m&aacute;s de 1 300 aditivos alimentarios,
aproximadamente 25 contaminantes y sustancias t&oacute;xicas naturalmente
presentes en los alimentos, y los residuos de aproximadamente 80 medicamentos
veterinarios. El Comit&eacute; ha elaborado tambi&eacute;n principios para
evaluar la inocuidad de los productos qu&iacute;micos presentes en los alimentos
que son compatibles con los actuales criterios sobre evaluaci&oacute;n de
riesgos y tiene en cuenta la evoluci&oacute;n reciente de la toxicolog&iacute;a
y otras ciencias pertinentes. Hasta junio de 2001 el Comit&eacute; se
hab&iacute;a reunido 57 veces.</P>
<P>El JECFA presta sus servicios como &oacute;rgano asesor
cient&iacute;fico de la FAO, la OMS, los gobiernos miembros de la FAO y la OMS y
la Comisi&oacute;n del Codex Alimentarius. El asesoramiento a la Comisi&oacute;n
del Codex Alimentarius en materia de aditivos alimentarios, contaminantes y
sustancias t&oacute;xicas naturalmente presentes en los alimentos se proporciona
normalmente por conducto del Comit&eacute; del Codex sobre Aditivos Alimentarios
y Contaminantes de los Alimentos (CCFAC), y el asesoramiento sobre residuos de
medicamentos veterinarios por conducto del Comit&eacute; del Codex sobre
Residuos de Medicamentos Veterinarios en los Alimentos (CCRVDF).</P>
<P>Todos los pa&iacute;ses necesitan tener acceso a evaluaciones
fiables de riesgos de las sustancias qu&iacute;micas utilizadas en los
alimentos, pero relativamente pocos cuentan con los conocimientos y los fondos
necesarios para hacer evaluaciones individuales sobre riesgos del gran
n&uacute;mero de productos qu&iacute;micos. El JECFA cumple una funci&oacute;n
vital al proporcionar una fuente adecuada de asesoramiento de expertos, y
algunos pa&iacute;ses utilizan la informaci&oacute;n del JECFA para elaborar sus
propios programas de reglamentaci&oacute;n. En la misma forma, el CCFAC y CCRVDF
elaboran normas para los productos qu&iacute;micos en los alimentos sobre la
base de las evaluaciones del JECFA.</P>
<P>Para los aditivos alimentarios, los contaminantes y las
sustancias t&oacute;xicas naturalmente presentes en los alimentos, el
Comit&eacute;:</P>
<ul><li><P>establece
principios para evaluar su inocuidad;</P>
</li><li><P> hace evaluaciones
toxicol&oacute;gicas y establece ingestiones diarias admisibles (IDA) o
ingestiones tolerables</P>
</li><li><P> prepara especificaciones
relativas a la pureza de los aditivos alimentarios, y</P>
</li><li><P> eval&uacute;a las dosis de
ingesti&oacute;n.</P></li></ul><P>En el caso de los residuos de medicamentos veterinarios en los
alimentos, el Comit&eacute;:</P>
<ul><li><P>elabora principios
para evaluar su inocuidad;</P>
</li><li><P> establece las IDA y recomienda
l&iacute;mites m&aacute;ximos de residuos (LMR);</P>
</li><li><P> determina los criterios para
establecer los m&eacute;todos adecuados de an&aacute;lisis a fin de detectar y/o
cuantificar los residuos en los alimentos.</P></li></ul><P>En el caso de los aditivos alimentarios, el JECFA establece
normalmente las IDA sobre la base de la informaci&oacute;n toxicol&oacute;gica y
dem&aacute;s informaci&oacute;n pertinente disponible. Tambi&eacute;n se
elaboran especificaciones de identidad y pureza para los aditivos alimentarios,
que contribuyen a garantizar que el producto que entre en el comercio sea de
calidad apropiada, pueda ser fabricado normalmente y sea equivalente al material
sometido al ensayo toxicol&oacute;gico.</P>
<P>Para los contaminantes y las sustancias t&oacute;xicas
naturalmente presentes en los alimentos, los niveles correspondientes a las
dosis de ingesti&oacute;n &#147;tolerables&#148;, tales como la ingesti&oacute;n
diaria m&aacute;xima tolerable provisional (IDMTP) o la ingesti&oacute;n semanal
tolerable provisional (ISTP), se establecen normalmente cuando existe un nivel
de efecto-no-observado identificable. Cuando un efecto de esta &iacute;ndole no
puede ser identificado, el Comit&eacute; puede facilitar otro asesoramiento
dependiendo de las circunstancias.</P>
<P>En el caso de los medicamentos veterinarios, se eval&uacute;an
los datos sobre buenas pr&aacute;cticas y se recomiendan los correspondientes
LMR en los tejidos animales, la leche y/o los huevos. La finalidad de estos LMR
es asegurar que cuando el medicamento se utiliza adecuadamente, la
ingesti&oacute;n de residuos del medicamento presente en los alimentos
probablemente no superar&aacute; la IDA correspondiente.</P>
<P ALIGN="CENTER"><I>Para m&aacute;s informaci&oacute;n, pueden verse los
sitios web de la FAO y la OMS:</I></P><P ALIGN="CENTER"></P>
<P ALIGN="CENTER"><a href="http://www.fao.org(es/esn/jecfa/jecfa.htm" target="_blank">http://www.fao.org(es/esn/jecfa/jecfa.htm</a><BR>
  <a href="http:/www.who.int(pcs/fecha/fecha.htm" target="_blank">http:/www.who.int(pcs/fecha/fecha.htm</a></P>
<P><B>Reuni&oacute;n Conjunta FAO/OMS sobre Residuos de
Plaguicidas (JMPR)</B></P>
<P>La JMPR est&aacute; formada por la Reuni&oacute;n Conjunta del
Panel de Expertos de la FAO sobre Residuos de Plaguicidas en los Alimentos y en
el Ambiente y el Grupo Principal de Evaluaci&oacute;n de la OMS. La JMPR realiza
evaluaciones toxicol&oacute;gicas de los residuos de plaguicidas que normalmente
dan como resultado una estimaci&oacute;n de la IDA. Adem&aacute;s, la JMPR
propone los l&iacute;mites m&aacute;ximos de residuos (LMR) para plaguicidas
espec&iacute;ficos en o sobre productos b&aacute;sicos espec&iacute;ficos. Los
LMR se basan principalmente en los niveles de residuos estimados en ensayos de
campo supervisados cuando se utiliza el plaguicida de acuerdo con las Buenas
Pr&aacute;cticas Agr&iacute;colas (BPA). En los casos en que las estimaciones
iniciales indican que se podr&iacute;a exceder la IDA, se realizan
c&aacute;lculos m&aacute;s exactos sobre la ingesta utilizando datos nacionales
sobre consumo de alimentos e informaci&oacute;n de programas de seguimiento de
residuos de plaguicidas.</P>
<P>Estos comit&eacute;s de expertos establecen normas de
inocuidad qu&iacute;mica basadas en una revisi&oacute;n de los estudios
toxicol&oacute;gicos en las m&aacute;s sensibles especies animales de ensayo.
Establecen factores de seguridad a un nivel adecuado, utilizan procedimientos de
evaluaci&oacute;n de riesgos, consideran los patrones de utilizaci&oacute;n y
consumo, y definen las especificaciones de identidad y pureza de los productos
qu&iacute;micos alimentarios utilizados.</P>
<P ALIGN="CENTER"><I>Para m&aacute;s informaci&oacute;n, pueden verse los
sitios web de la FAO y la OMS:</I></P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER"><a href="https://www.fao.org/ag/agp/agpp/pesticid/jmpr/pm_jmpr.htm" target="_blank">http://www.fao.org/ag/agp/agpp/pesticid/jmpr/pm_jmpr.htm</a><BR>
  <a href="http://www.who.int/pcs/jmpr/jmpr.htm" target="_blank">http://www.who.int/pcs/jmpr/jmpr.htm</a></P>
<P><B>Evoluci&oacute;n del riesgo
microbiol&oacute;gico</B></P>
<P>Desde 1999, y a petici&oacute;n de la Comisi&oacute;n, la FAO
y la OMS han iniciado una serie de consultas conjuntas de expertos para evaluar
los riesgos asociados con la contaminaci&oacute;n microbiol&oacute;gica de los
alimentos (JEMRA). Ello se produjo a ra&iacute;z de la adopci&oacute;n por la
Comisi&oacute;n de los Principios y directrices para la aplicaci&oacute;n de la
evaluaci&oacute;n de riesgos microbiol&oacute;gicos.</P>
<P>El objetivo de estas consultas conjuntas de expertos es llevar
a cabo un examen transparente de la opini&oacute;n cient&iacute;fica sobre la
informaci&oacute;n m&aacute;s reciente en materia de evaluaci&oacute;n de
riesgos microbiol&oacute;gicos (ERM), y elaborar los medios para realizar
rigurosas evaluaciones cuantitativas de riesgos de combinaciones
espec&iacute;ficas de pat&oacute;genos-productos. Esta labor comprende evaluar
las evaluaciones de riesgos existentes; examinar los datos disponibles y los
m&eacute;todos actuales de evaluaci&oacute;n de riesgos, con &eacute;nfasis en
sus ventajas y desventajas, y en sus modalidades de aplicaci&oacute;n;
proporcionar ejemplos; e identificar las necesidades actuales de datos e
informaci&oacute;n. Otro prop&oacute;sito de estas consultas es la
elaboraci&oacute;n de directrices sobre los diferentes pasos de la
evaluaci&oacute;n de riesgos, como la caracterizaci&oacute;n de peligros y la
evaluaci&oacute;n de la exposici&oacute;n. La finalidad de estas directrices es
ayudar al evaluador de riesgos, al gestor de riesgos y a otras partes
interesadas a comprender los principios y la base cient&iacute;fica de las
medidas de evaluaci&oacute;n de riesgos.</P>
<P>Se han organizado ya varias de estas consultas. Se han ocupado
de temas como la evaluaci&oacute;n de riesgos de la <I>Salmonella </I>spp en
pollos para asar, la <I>Salmonella enteriditis </I>en huevos, la <I>Listeria
monocytogenes </I>en alimentos preparados, el <I>Campylobacter </I>en pollos
para asar y el <I>Vibrio </I>spp en productos del mar. El plan de trabajo y las
prioridades para la ERM se establecen en estrecha colaboraci&oacute;n con el
Comit&eacute; del Codex sobre Higiene de los Alimentos.</P>
<P align="center"><I>Para m&aacute;s informaci&oacute;n, pueden verse los sitios 
  web de la FAO y la OMS:</I></P>
<P ALIGN="CENTER"><a href="https://www.fao.org/es/esn/food/risk_mra_jemra_en.stm" target="_blank">http://www.fao.org/es/esn/food/risk_mra_jemra_en.stm</a><BR>
  <a href="http://www.who.int/fsf/micro/index.htm" target="_blank">http://www.who.int/fsf/micro/index.htm</a></P>
<P><B>Evaluaci&oacute;n del riesgo de los alimentos
gen&eacute;ticamente modificados</B></P>
<P>El uso de la moderna biotecnolog&iacute;a para la
modificaci&oacute;n gen&eacute;tica de las plantas, microorganismos y animales
para la producci&oacute;n y elaboraci&oacute;n de los alimentos plantea nuevas
inquietudes entre algunos grupos de consumidores. La OMS y la FAO reconocen que
las modernas biotecnolog&iacute;as pueden aumentar la producci&oacute;n
agr&iacute;cola, reducir la dependencia de las sustancias qu&iacute;micas
nocivas e incrementar el valor nutricional de los alimentos. No obstante, son
tambi&eacute;n conscientes de que plantean posibles riesgos para la salud humana
y animal y para el medio ambiente, riesgos que deber&iacute;an evaluarse caso
por caso.</P>
<P>La FAO y la OMS organizaron conjuntamente una serie de
consultas de expertos para analizar la inocuidad en general y los aspectos
nutricionales de los alimentos obtenidos por medios biotecnol&oacute;gicos
modernos. En las consultas se consideraron los siguientes temas:
&#147;Estrategias para evaluar la inocuidad de los alimentos obtenidos por
medios biotecnol&oacute;gicos modernos&#148;, en 1990;
&#147;Biotecnolog&iacute;a e inocuidad de los alimentos&#148;, en 1996; y
&#147;Aspectos relacionados con la inocuidad de los alimentos modificados
gen&eacute;ticamente de origen vegetal&#148;, en 2000 y 2001. En las
&uacute;ltimas consultas se abordaron expresamente cuestiones relacionadas con
la inocuidad planteadas por el Grupo de acci&oacute;n intergubernamental
especial del Codex sobre alimentos obtenidos por medios biotecnol&oacute;gicos.
En la Consulta de 2000 se remodel&oacute; el concepto de equivalencia sustancial
y se se&ntilde;alaron varias cuestiones prioritarias que deber&aacute;n
plantearse en futuras consultas de la FAO y la OMS. En la Consulta de 2001 se
revisaron las directrices internacionales sobre la evaluaci&oacute;n de la
alergenicidad potencial de las nuevas prote&iacute;nas recombinantes para
ocuparse de cuestiones m&aacute;s generales o de las cr&iacute;ticas del
planteamiento anterior. En 2001 se convoc&oacute; una segunda consulta para
considerar los criterios esenciales para la evaluaci&oacute;n de riesgos de los
alimentos y los ingredientes alimentarios producidos con microorganismos
gen&eacute;ticamente modificados viables o no viables, o que los contengan de
alguna manera.</P>
<P ALIGN="CENTER"><I>Para m&aacute;s informaci&oacute;n, pueden verse los
sitios web de la FAO y la OMS:</I></P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER"><a href="https://www.fao.org/es/ESN/food/risk_biotech_en.stm" target="_blank">http://www.fao.org/es/ESN/food/risk_biotech_en.stm</a><BR>
  <a href="http://www.who.int/fsf/GMfood/index.htm" target="_blank">http://www.who.int/fsf/GMfood/index.htm</a></P>
<P><B>Selecci&oacute;n de expertos</B></P>
<P><B><I>Para el JECFA</I></B></P>
<P>La FAO y la OMS cumplen funciones complementarias en la
selecci&oacute;n de los miembros del JECFA. La FAO se encarga de seleccionar
miembros que se ocupen de la elaboraci&oacute;n de especificaciones relativas a
la identidad y pureza de los aditivos alimentarios y la evaluaci&oacute;n de los
niveles de residuos de medicamentos veterinarios en los alimentos. La OMS tiene
a su cargo la selecci&oacute;n de miembros para hacer evaluaciones
toxicol&oacute;gicas de las sustancias que se examinan. Tanto la FAO como la OMS
invitan a los miembros que se encargan de evaluar las dosis de ingesti&oacute;n.
La selecci&oacute;n de los miembros se hacen solamente despu&eacute;s de un
examen cuidadoso de las credenciales cient&iacute;ficas de los diversos
candidatos, y se considera esencial un equilibrio de expertos cient&iacute;ficos
y de otros tipos de expertos. La FAO y la OMS han establecido listas de las que
se pueden elegir especialistas que pueden intervenir en las consultas de
expertos. Con el fin de establecer las listas, la FAO y la OMS hacen
llamamientos de presentaci&oacute;n de solicitudes, en los que describen los
requisitos esenciales que deben reunir los candidatos, los procedimientos de
selecci&oacute;n y otras informaciones de inter&eacute;s. Las listas se publican
en los respectivos sitios web de la OMS y la FAO. La FAO y la OMS sufragan el
costo de la asistencia de los expertos a las reuniones del JECFA.</P>
<P><B><I>Para la JMPR</I></B></P>
<P>La FAO y la OMS han adoptado un nuevo planteamiento para la
localizaci&oacute;n, selecci&oacute;n y nombramiento de los miembros de los
grupos de expertos de la JMPR. Se ha hecho un llamamiento de presentaci&oacute;n
de solicitudes, al que se ha dado gran difusi&oacute;n.</P>
<P>En &eacute;l se describen el objetivo y los criterios para
formar parte de dichos grupos. El proceso de examen de la solicitudes recibidas
se realizar&aacute; en cooperaci&oacute;n entre la FAO y la OMS y con expertos
independientes, respetados y de prestigio.</P>
<P><B><I>Nuevo procedimiento de la FAO/OMS</I></B></P>
<P>En 2000 se adoptaron y se est&aacute;n utilizando desde
entonces, los nuevos procedimientos para la identificaci&oacute;n y
selecci&oacute;n de expertos integrantes de las consultas y grupos de expertos
de la FAO/OMS. Este nuevo procedimiento asume los principios de transparencia,
igualdad de oportunidades, excelencia e independencia, y trata de armonizar los
procedimientos de trabajo entre los diferentes &oacute;rganos de expertos y
entre la FAO y la OMS. Supone los siguientes pasos:</P>
<P>1. Antes de cada reuni&oacute;n de expertos se hace un
llamamiento de presentaci&oacute;n de candidaturas. En &eacute;l se especifican
los antecedentes, objetivo y programa t&eacute;cnico de la
reuni&oacute;n/consulta de expertos y se indica el perfil exigido de los
expertos para que pueda considerarse su candidatura. Se incluye tambi&eacute;n
una indicaci&oacute;n clara de los criterios que se utilizar&aacute;n para la
selecci&oacute;n, incluida la experiencia y el volumen de trabajo requeridos.
Este llamamiento recibe amplia difusi&oacute;n, por ejemplo, a trav&eacute;s de
Internet, las comunicaciones con los Estados Miembros, puntos de contacto del
Codex y otras listas de correo pertinentes.</P>
<P>2. Se establece un grupo de selecci&oacute;n de cinco
miembros:</P>
<ul><li><P>un representante
de la FAO (de la dependencia t&eacute;cnica competente);</P></li><li><P> un representante de la OMS (de
la dependencia t&eacute;cnica competente);</P></li><li><P> tres expertos designados por
la FAO y la OMS.</P></li></ul><P>El grupo examina las solicitudes y determina los expertos que
re&uacute;nen todas las condiciones estipuladas en la convocatoria.</P>
<P>3. Los candidatos aceptados deben firmar una
&#147;Declaraci&oacute;n de inter&eacute;s&#148; est&aacute;ndar e indicar su
afiliaci&oacute;n institucional antes de que sus nombres se incluyan en la
lista. &Eacute;sta es mantenida por la Secretar&iacute;a y es de libre acceso en
Internet.</P>
<P>4. La Secretar&iacute;a selecciona a personas incluidas en la
lista para que intervengan en una reuni&oacute;n de expertos determinada
teniendo en cuenta criterios preestablecidos, en particular el programa de la
reuni&oacute;n, la representaci&oacute;n geogr&aacute;fica y de diferentes
escuelas de pensamiento, etc.</P>
<P>5. La Secretar&iacute;a invita a los expertos y les recuerda
que intervienen a t&iacute;tulo personal y no como representantes de sus
respectivos gobiernos e instituciones. Insiste tambi&eacute;n en la importancia
de la confidencialidad de la documentaci&oacute;n, deliberaciones y
conclusiones, hasta la publicaci&oacute;n del informe.</P>


<hr color="#FF9900">
<p> </p>
<p align="center">
<a href="y8705s0c.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0d.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0e.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
