<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 6. Directrices para la formulaci&oacute;n de la legislaci&oacute;n alimentaria nacional</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0b.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0d.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr bgcolor="#999999"> 
    <td><a name="bm12"><b>ANEXO 6. Directrices 
      para la formulaci&oacute;n de la legislaci&oacute;n alimentaria nacional</b></a></td>
  </tr>
</table>
<BR>
<P>La edici&oacute;n original de <B><I>Directrices para el
establecimiento de un eficaz sistema nacional de inspecci&oacute;n de los
alimentos </I></B>(FAO/OMS, 1976) conten&iacute;a un modelo de
legislaci&oacute;n alimentaria que se ha utilizado en muchos pa&iacute;ses. Por
desgracia, este modelo no ha sido siempre el m&aacute;s adecuado, ya que sus
indicaciones no est&aacute;n en armon&iacute;a con todos los sistemas
jur&iacute;dicos. Muchos conceptos y cuestiones de la legislaci&oacute;n
alimentaria han evolucionado a lo largo del tiempo, y esta evoluci&oacute;n no
se ha reflejado en dicho modelo. Adem&aacute;s, el cumplimiento estricto de sus
t&eacute;rminos obligaba a muchos pa&iacute;ses a abandonar disposiciones,
conceptos y normas exigidas por sus circunstancias, estructuras administrativas
y marcos jur&iacute;dicos individuales.</P>
<P>En el presente documento se ha preparado un conjunto de
principios orientadores. Estos principios describen un planteamiento general
para la formulaci&oacute;n de la legislaci&oacute;n alimentaria, y en cuanto
tales deber&iacute;an ser aplicables a diferentes sistemas jur&iacute;dicos. No
obstante, no pueden sustituir en ning&uacute;n caso a un an&aacute;lisis a fondo
del marco jur&iacute;dico y del contexto institucional que regula directa o
indirectamente la producci&oacute;n, importaci&oacute;n, exportaci&oacute;n,
distribuci&oacute;n, manipulaci&oacute;n y venta de los alimentos en un
pa&iacute;s concreto. S&oacute;lo de esa manera se pueden atender las
necesidades particulares y singulares de cada pa&iacute;s.</P>
<P>Adem&aacute;s de la legislaci&oacute;n, los gobiernos
necesitan normas alimentarias actualizadas e internacionalmente aceptadas. En
los &uacute;ltimos a&ntilde;os, muchas normas de car&aacute;cter claramente
prescriptivo se han sustituido por normas horizontales sobre temas generales
relacionados con el logro de los objetivos de la inocuidad y calidad de los
alimentos. Si bien las normas horizontales son un planteamiento viable para la
consecuci&oacute;n de los objetivos de la inocuidad de los alimentos, requieren
una cadena alimentaria fuertemente controlada y abundante informaci&oacute;n
sobre los riesgos para la inocuidad de los posibles y las estrategias de
gesti&oacute;n de riesgos, lo que significa que quiz&aacute; no sean viables
para muchos pa&iacute;ses en desarrollo.</P>
<P>Al preparar los reglamentos y normas alimentarias, los
pa&iacute;ses deben aprovechar al m&aacute;ximo las normas del Codex y las
ense&ntilde;anzas sobre inocuidad y calidad de los alimentos aprendidas en otros
pa&iacute;ses. La consideraci&oacute;n de las experiencias ajenas y la
adaptaci&oacute;n de las informaciones, conceptos y requisitos al contexto
nacional es la &uacute;nica forma segura de establecer un marco de
reglamentaci&oacute;n moderno que responda tanto a las necesidades nacionales
como a los requisitos del Acuerdo MSF, del Acuerdo OTC y de los interlocutores
comerciales.</P>
<P><B>Forma y contenido de la legislaci&oacute;n
alimentaria</B></P>
<P>Las disposiciones legales relativas a los alimentos regulan
actividades espec&iacute;ficas, a saber, la producci&oacute;n,
elaboraci&oacute;n y venta de los alimentos. Estas disposiciones se han
concebido con objetivos concretos, como la protecci&oacute;n de la salud y/o la
promoci&oacute;n del comercio equitativo de productos alimenticios. En la
mayor&iacute;a de los casos, est&aacute;n contenidas en una ley general que
abarca todos los productos alimenticios. En dicha ley se consideran los aspectos
espec&iacute;ficos de la inocuidad de los alimentos, la adulteraci&oacute;n, la
calidad y el control de los alimentos, por ejemplo la inspecci&oacute;n, la
utilizaci&oacute;n de aditivos, la prevenci&oacute;n de la contaminaci&oacute;n
alimentaria, el etiquetado y los controles de las importaciones.</P>
<P>La mayor parte de la legislaci&oacute;n alimentaria moderna
consiste en una ley b&aacute;sica que sirve de sustento para todos los
dem&aacute;s instrumentos reguladores. No obstante, varios pa&iacute;ses han
promulgado, en paralelo con esta ley b&aacute;sica sobre los alimentos en
general, otras leyes que regulan un sector concreto de la legislaci&oacute;n
alimentaria, determinados tipos de elaboraci&oacute;n de alimentos o aspectos
jur&iacute;dicos espec&iacute;ficos de la producci&oacute;n o comercio de
alimentos.</P>
<P>La forma general de la legislaci&oacute;n b&aacute;sica
depende de las tradiciones legislativas de cada pa&iacute;s. Una pr&aacute;ctica
habitual en los pa&iacute;ses muy industrializados donde est&aacute; vigente el
<I>common law</I> es promulgar textos completos y detallados en que se integran
pr&aacute;cticamente todas las disposiciones generales que pueden estar
relacionadas con los alimentos. En estos casos se deja poco margen de
acci&oacute;n para las autoridades administrativas, fuera de la
prescripci&oacute;n de los procedimientos t&eacute;cnicos para el cumplimiento y
de disposiciones detalladas en relaci&oacute;n con alimentos
concretos.</P>
<P>Otro posible planteamiento es limitar el contenido de la ley
b&aacute;sica a las disposiciones habilitantes (es decir, las que establecen las
estructuras administrativas para el cumplimiento de la ley), junto con algunos
principios de car&aacute;cter muy general. Este planteamiento se encuentra en
pa&iacute;ses menos desarrollados, as&iacute; como en muchos otros donde rige el
derecho romano, alem&aacute;n o escandinavo. Este sistema ofrece una gran
flexibilidad ya que, dentro del marco general establecido por la ley, se delegan
las facultades necesarias a la autoridad competente para que formule las normas
que regulan la administraci&oacute;n de la ley, y establezca reglamentos y
normas t&eacute;cnicas para alimentos espec&iacute;ficos.</P>
<P>Otra ventaja de este segundo planteamiento, en todos los
sistemas jur&iacute;dicos, es que, dado que se trata de una ley b&aacute;sica y
que todos los detalles se especifican en los reglamentos y normas, los cambios
pueden hacerse con mayor facilidad y rapidez. Por ejemplo, quiz&aacute; haya que
cambiar los reglamentos y normas en respuesta a los avances de la ciencia y, en
vez de pedir al Parlamento que enmiende la ley, el ministro o ministros
competentes tienen normalmente facultades para aprobar los reglamentos o planes
adecuados y, por lo tanto, pueden adoptar las medidas necesarias para adaptarse
a la nueva situaci&oacute;n.</P>
<P>En principio, hay ocho categor&iacute;as de disposiciones que
pueden encontrarse en una ley alimentaria b&aacute;sica.</P>
<P><B><I>a) Alcance y definiciones</I></B></P>
<P>La primera categor&iacute;a describe el &aacute;mbito de la
ley y establece los instrumentos para su interpretaci&oacute;n. Obviamente,
antes de todas las dem&aacute;s disposiciones de la ley alimentaria debe
incluirse una en la que se especifiquen su finalidad, objetivos y/o alcance.
&Eacute;sta quiz&aacute; no tenga ning&uacute;n efecto jur&iacute;dico real,
pero sirve como una especie de declaraci&oacute;n normativa en la que se explica
por qu&eacute; se ha promulgado la ley y qu&eacute; es lo que se pretende con
ella. Tambi&eacute;n permite especificar las &aacute;reas incluidas dentro de la
ley.</P>
<P>Los pa&iacute;ses incluyen con frecuencia una lista de
definiciones de los principales t&eacute;rminos empleados. Al formular las
definiciones, deber&iacute;an consultarse las fuentes internacionalmente
aceptadas, as&iacute; como otras medidas legislativas de alcance nacional sobre
temas conexos. Conviene se&ntilde;alar que la lista de definiciones no es un
glosario de t&eacute;rminos de control de los alimentos en general. Las
definiciones que se incluyan deben ser &uacute;nicamente las que aparezcan en el
texto de la ley. No deben ser excesivamente detalladas, y deben concebirse con
el objetivo &uacute;nico de la aplicaci&oacute;n e interpretaci&oacute;n de la
ley en cuesti&oacute;n. En particular, las definiciones deben redactarse
teniendo en cuenta qui&eacute;n podr&iacute;a impugnar la ley en el futuro. Por
ejemplo, si la ley contiene una definici&oacute;n del t&eacute;rmino
&#147;vender&#148; en la que se especifique que vender significa intercambiar
por dinero, y si la ley proh&iacute;be la venta de alimentos adulterados, al
acusado de violar la ley podr&iacute;a ocultar la prueba de la venta y tratar de
argumentar que, como el alimento en cuesti&oacute;n se hab&iacute;a dado de
forma gratuita (y no a cambio de dinero), no se hab&iacute;a infringido la
ley.</P>
<P><B><I>b) Principios generales</I></B></P>
<P>En algunos sistemas jur&iacute;dicos, la ley alimentaria
b&aacute;sica contiene un grupo de disposiciones en las que se especifican los
principios generales que regular&aacute;n el sistema de control de los
alimentos. Por ejemplo, en la ley se puede establecer que todos los alimentos en
circulaci&oacute;n en el pa&iacute;s deben ser inocuos para el consumo humano, o
la ley puede prohibir la adulteraci&oacute;n de los alimentos. Otras
disposiciones pueden establecer las normas b&aacute;sicas que deben observar
todas las personas dedicadas a la producci&oacute;n, elaboraci&oacute;n o venta
de los alimentos. No obstante, conviene tener en cuenta que existen muchas
diferencias de unos pa&iacute;ses a otros. Algunos de ellos tienen una detallada
declaraci&oacute;n de principios en la ley b&aacute;sica, mientras que otros
dejan que estos principios se establezcan en los reglamentos generales de
aplicaci&oacute;n, y finalmente otros incluyen &uacute;nicamente una
declaraci&oacute;n de objetivos y finalidades (como se indica m&aacute;s
arriba), sin intentar una enumeraci&oacute;n pormenorizada de los
principios.</P>
<P><B><I>c) Disposiciones habilitantes</I></B></P>
<P>Toda ley debe definir la naturaleza y l&iacute;mites de las
facultades que se deben ejercer en virtud de ella y debe designar las
autoridades p&uacute;blicas sobre las que recaen esas facultades. Hay dos
categor&iacute;as de facultades, a saber, la formulaci&oacute;n y el control,
que normalmente no se delegan a la misma autoridad y que no se ejercen
necesariamente en el mismo nivel jer&aacute;rquico. Naturalmente, la ley debe
establecer tambi&eacute;n directrices y limitaciones sobre el ejercicio de esas
facultades. Estas disposiciones establecen la legalidad de las normas de
aplicaci&oacute;n dictadas por la autoridad ejecutiva y protegen tambi&eacute;n
a los particulares frente al uso arbitrario o excesivo de sus facultades por
parte de la autoridad.</P>
<P>Las facultades otorgadas al gobierno o a la autoridad
ejecutiva en virtud de estas disposiciones habilitantes hacen referencia a la
formulaci&oacute;n de normas para la aplicaci&oacute;n de la ley y para la
intervenci&oacute;n de la autoridad con el fin de garantizar que se observen las
leyes y sus reglamentos correspondientes.</P>
<P><B><I>d) Disposiciones administrativas</I></B></P>
<P>La mayor parte de las leyes alimentarias contienen una
categor&iacute;a de disposiciones que establecen estructuras administrativas
particulares que permiten realizar las actividades necesarias para la
observancia de la ley. Por ejemplo, la ley puede establecer un Organismo de
Control de los Alimentos, que agrupe a los numerosos agentes oficiales de
distintos ministerios que intervienen en el control de los alimentos en el
pa&iacute;s. La ley normalmente no especifica con gran detalle el funcionamiento
de ese Organismo, y se limita m&aacute;s bien a describir su mandato, definir su
composici&oacute;n, esbozar algunas normas b&aacute;sicas referentes al
nombramiento y organizar los servicios de la Secretar&iacute;a, si la hubiere.
La ley puede disponer que todos los dem&aacute;s detalles se establecer&aacute;n
mediante reglamento o decreto dictado por el mismo Organismo. Otras estructuras
administrativas que pueden crearse o definirse en la ley alimentaria son un
servicio de inspecci&oacute;n y un organismo de concesi&oacute;n de licencias
(por ejemplo, para otorgar licencias a los fabricantes o importadores de
alimentos). La ley puede facultar tambi&eacute;n al Organismo a delegar o
conceder en licencia a diferentes organismos gubernamentales determinados tipos
de actividades de cumplimiento.</P>
<P><B><I>e) Disposiciones relativas a la
observancia</I></B></P>
<P>Como no es posible imponer ninguna sanci&oacute;n si no es en
virtud de una autoridad jur&iacute;dica, las leyes alimentarias contienen
disposiciones que delegan a un organismo ejecutivo la facultad de imponer
sanciones as&iacute; como de adoptar medidas preventivas en defensa del bien
p&uacute;blico. Ni qu&eacute; decir tiene que los l&iacute;mites y condiciones
que regulan su ejercicio deben establecerse con precisi&oacute;n en la
legislaci&oacute;n b&aacute;sica. Deben definirse las infracciones, as&iacute;
como la naturaleza y l&iacute;mites de la sanciones que se pueden imponer, junto
con los procedimientos para ello una vez que se ha establecido debidamente la
existencia de una infracci&oacute;n. La ley puede esbozar tambi&eacute;n otras
medidas necesarias para la protecci&oacute;n del p&uacute;blico, como el embargo
y confiscaci&oacute;n de los alimentos sospechosos o la retirada de los
productos. No obstante, conviene se&ntilde;alar que, en algunos pa&iacute;ses,
no se especifican infracciones ni sanciones concretas, la legislaci&oacute;n
alimentaria se limita a hacer referencia a las disposiciones generales del
C&oacute;digo Penal y el C&oacute;digo de Procedimiento Penal.</P>
<P>Dada la tendencia a abandonar el planteamiento basado en la
observancia, algunos pa&iacute;ses han incorporado en sus leyes alimentarias
conceptos procedentes del control de alimentos, como el HACCP. En general, ello
puede realizarse mediante reglamentos complementarios, m&aacute;s que a
trav&eacute;s de la legislaci&oacute;n, ya que los reglamentos pueden contener
elementos, como directrices relativas al servicio de inspecci&oacute;n. En un
planteamiento exclusivamente orientado a la observancia, las actividades
(envasado, transporte, etc.) inadecuadas se describir&iacute;an en la ley, y
toda infracci&oacute;n ser&iacute;a determinada por un inspector encargado de
ello en virtud de la ley, que se ocupar&iacute;a tambi&eacute;n de adoptar las
medidas pertinentes. Con un planteamiento m&aacute;s basado en la
colaboraci&oacute;n y la prevenci&oacute;n, los inspectores podr&iacute;an
quiz&aacute; encargarse simplemente de controlar el hecho de que una empresa
alimentaria est&aacute; ejerciendo sus propios controles sobre los sistemas de
producci&oacute;n.</P>
<P><B><I>f) Disposiciones sustantivas</I></B></P>
<P>La legislaci&oacute;n alimentaria contendr&aacute; numerosas
disposiciones sustantivas relativas al control, producci&oacute;n,
importaci&oacute;n, exportaci&oacute;n, transporte, distribuci&oacute;n y venta
de los alimentos. Estas disposiciones pueden ser muy b&aacute;sicas (&#147;todos
los alimentos deben ser aptos para el consumo humano&#148;), o m&aacute;s
detalladas, en cuyo caso es probable que el contenido m&aacute;s
espec&iacute;fico se registre en una legislaci&oacute;n subsidiaria. Por
ejemplo, en los reglamentos promulgados en virtud de la ley alimentaria
podr&iacute;a especificarse con precisi&oacute;n la informaci&oacute;n que deben
contener las etiquetas de los alimentos (peso, nombre del fabricante, fecha de
venta, etc.) y pueden contener incluso modelos de etiquetas con un formato
espec&iacute;fico, que deber&iacute;an adoptarse en todo el
pa&iacute;s.</P>
<P><B><I>g) Reglamentos</I></B></P>
<P>En la mayor parte de los sistemas jur&iacute;dicos, la
legislaci&oacute;n alimentaria contiene una o varias disposiciones en las que se
especifican las numerosas materias que el Ministro puede ordenar mediante
reglamentos con el fin de conseguir los objetivos de la ley. La principal
ventaja de los reglamentos es que pueden cambiarse f&aacute;cilmente. La lista
de reglamentos puede ser sumamente detallada o quiz&aacute; presentar
&uacute;nicamente directrices generales sobre los temas de que puede ocuparse el
Ministro. En cualquier caso, las facultades de &eacute;ste no suelen limitarse,
ya que en casi todos los casos la legislaci&oacute;n alimentaria contiene una
declaraci&oacute;n general en el sentido de que el Ministro &#147;podr&aacute;
promulgar todos los reglamentos que considere necesarios para hacer realidad los
objetivos de esta ley&#148;.</P>
<P><B><I>h) Anulaci&oacute;n y
conservaci&oacute;n</I></B></P>
<P>Cuando una nueva ley alimentaria introduzca cambios
significativos en el sistema de control de los alimentos, quiz&aacute; haya que
enmendar o anular las leyes y reglamentos existentes. En tales casos, la
legislaci&oacute;n alimentaria deber&aacute; indicar qu&eacute; disposiciones de
qu&eacute; otras leyes deben anularse o modificarse. No obstante, con el fin de
no desmantelar completamente el sistema de control de los alimentos, muchas
leyes contienen unas disposiciones en las que se indican que todos los
reglamentos aprobados en virtud de una disposici&oacute;n anulada por la nueva
ley contin&uacute;an en vigor, lo mismo que si se hubieran promulgado a tenor de
&eacute;sta.</P>
<P><B>Forma y contenido de los reglamentos
alimentarios</B></P>
<P>Como ya se ha observado, los temas que pueden abordarse en los
reglamentos formulados por la autoridad ejecutiva en virtud de la ley
b&aacute;sica pueden ser muy amplios. En general, se incluyen en una de las
cuatro categor&iacute;as siguientes:</P>
<P><B><I>a) Reglamentos relativos a los productos alimenticios en
general</I></B></P>
<P>Normalmente, el objetivo de esta categor&iacute;a de
reglamentos es establecer normas generales que regulan el contenido,
manipulaci&oacute;n, envasado y etiquetado de los productos alimenticios. Estos
reglamentos son de especial importancia en los pa&iacute;ses que no incluyen en
la ley b&aacute;sica normas relativas a la fabricaci&oacute;n,
elaboraci&oacute;n y venta de los alimentos, confiando estas materias a los
reglamentos detallados adoptados por los ministros. No obstante,
independientemente de que la legislaci&oacute;n b&aacute;sica contenga o no
principios generales, de una u otra forma, una autoridad gubernamental debe
tener facultades para su aplicaci&oacute;n en el plano t&eacute;cnico.</P>
<P><B><I>b) Reglamentos relativos a productos alimentarios
concretos</I></B></P>
<P>En muchos pa&iacute;ses las disposiciones espec&iacute;ficas
relativas a cada alimento pueden constituir reglamentos diferentes (por ejemplo,
sobre alimentos nuevos, alimentos para lactantes, alimentos para
reg&iacute;menes especiales, etc.). No obstante, algunos pa&iacute;ses han
adoptado la pr&aacute;ctica de agrupar dichas disposiciones, desglosadas por
diferentes apartados, en un conjunto general de reglamentos relativos a los
alimentos. En este caso, las tradiciones legislativas pueden variar notablemente
de un pa&iacute;s a otro.</P>
<P><B><I>c) Reglamentos para actividades de organizaci&oacute;n o
coordinaci&oacute;n</I></B></P>
<P>Aunque el bloque principal de los reglamentos que instrumentan
la ley alimentaria pertenezca a una de las categor&iacute;as anteriores, hay un
gran n&uacute;mero de reglamentos internos o &#147;normas de la casa&#148; que
no son de inter&eacute;s directo para el p&uacute;blico pero que son necesarios
para el funcionamiento eficiente de las dependencias administrativas creadas o
potenciadas en virtud de la nueva ley. Por ejemplo, los reglamentos pueden
ocuparse del funcionamiento del Organismo de Control de los Alimentos, si lo
hubiere, de la realizaci&oacute;n de los servicios de inspecci&oacute;n y
an&aacute;lisis, etc.</P>
<P><B><I>d) Anexos</I></B></P>
<P>Muchos pa&iacute;ses incluyen anexos detallados entre la
legislaci&oacute;n auxiliar de la ley alimentaria b&aacute;sica. Estos
contienen, por ejemplo, listas de las tasas de inspecci&oacute;n y de
muestreo/an&aacute;lisis, modelos para los formularios de solicitud o
certificados utilizados en virtud de la ley, y otras cuestiones
concretas.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s0b.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0c.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0d.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
