<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 5. Presentaci&oacute;n de los Acuerdos MSF y OTC de la OMC</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0a.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0c.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm11"><b>ANEXO 5. Presentaci&oacute;n 
      de los Acuerdos MSF y OTC de la OMC</b></a></td>
  </tr>
</table>
<BR>
<P><B>5.1 ACUERDO SOBRE LA APLICACI&Oacute;N DE MEDIDAS
SANITARIAS Y FITOSANITARIAS</B></P>
<P><I>Los Miembros,</I></P>
<P><I>Reafirmando</I> que no debe impedirse a ning&uacute;n
Miembro adoptar ni aplicar las medidas necesarias para proteger la vida y la
salud de las personas y los animales o para preservar los vegetales, a
condici&oacute;n de que esas medidas no se apliquen de manera que constituyan un
medio de discriminaci&oacute;n arbitrario o injustificable entre los Miembros en
que prevalezcan las mismas condiciones, o una restricci&oacute;n encubierta del
comercio internacional;</P>
<P><I>Deseando</I> mejorar la salud de las personas y de los
animales y la situaci&oacute;n fitosanitaria en el territorio de todos los
Miembros;</P>
<P><I>Tomando nota</I> de que las medidas sanitarias y
fitosanitarias se aplican con frecuencia sobre la base de acuerdos o protocolos
bilaterales;</P>
<P><I>Deseando</I> que se establezca un marco multilateral de
normas y disciplinas que sirvan de gu&iacute;a en la elaboraci&oacute;n,
adopci&oacute;n y cumplimiento de las medidas sanitarias y fitosanitarias para
reducir al m&iacute;nimo sus efectos negativos en el comercio;</P>
<P><I>Reconociendo</I> la importante contribuci&oacute;n que
pueden hacer a este respecto las normas, directrices y recomendaciones
internacionales;</P>
<P><I>Deseando</I> fomentar la utilizaci&oacute;n de medidas
sanitarias y fitosanitarias armonizadas entre los Miembros, sobre la base de
normas, directrices y recomendaciones internacionales elaboradas por las
organizaciones internacionales competentes, entre ellas la Comisi&oacute;n del
Codex Alimentarius, la Oficina Internacional de Epizootias y las organizaciones
internacionales y regionales competentes que operan en el marco de la
Convenci&oacute;n Internacional de Protecci&oacute;n Fitosanitaria, sin que ello
requiera que los Miembros modifiquen su nivel adecuado de protecci&oacute;n de
la vida o la salud de las personas y de los animales o de preservaci&oacute;n de
los vegetales;</P>
<P><I>Reconociendo</I> que los pa&iacute;ses en desarrollo
Miembros pueden tropezar con dificultades especiales para cumplir las medidas
sanitarias o fitosanitarias de los Miembros importadores y, como consecuencia,
para acceder a los mercados, as&iacute; como para formular y aplicar medidas
sanitarias o fitosanitarias en sus propios territorios, y deseando ayudarles en
los esfuerzos que realicen en esta esfera;</P>
<P><I>Deseando</I>, por consiguiente, elaborar normas para la
aplicaci&oacute;n de las disposiciones del GATT de 1994 relacionadas con el
empleo de las medidas sanitarias o fitosanitarias, en particular las
disposiciones del apartado b) del art&iacute;culo
XX<A NAME="fnB6" HREF="y8705s0b.htm#fn6"><SUP>[6]</SUP></A>;</P>
<P><I>Convienen</I> en lo siguiente:</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 1</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Disposiciones generales</I></B></P>
<ol>
  <li> El presente Acuerdo es aplicable a todas las medidas sanitarias y fitosanitarias 
    que puedan afectar, directa o indirectamente, al comercio internacional. Tales 
    medidas se elaborar&aacute;n y aplicar&aacute;n de conformidad con las disposiciones 
    del presente Acuerdo.<br>
    <br>
  </li>
  <li> A los efectos del presente Acuerdo, se aplicar&aacute;n las definiciones 
    que figuran en el Anexo A.<br>
    <br>
  </li>
  <li> Los Anexos forman parte integrante del presente Acuerdo.<br>
    <br>
  </li>
  <li> Ninguna disposici&oacute;n del presente Acuerdo afectar&aacute; a los derechos 
    que correspondan a los Miembros en virtud del Acuerdo sobre Obst&aacute;culos 
    T&eacute;cnicos al Comercio con respecto a las medidas no comprendidas en 
    el &aacute;mbito del presente Acuerdo.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 2</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Derechos y obligaciones
b&aacute;sicos</I></B></P>
<ol>
  <li> Los Miembros tienen derecho a adoptar las medidas sanitarias y fitosanitarias 
    necesarias para proteger la salud y la vida de las personas y de los animales 
    o para preservar los vegetales, siempre que tales medidas no sean incompatibles 
    con las disposiciones del presente Acuerdo.<br>
    <br>
  </li>
  <li> Los Miembros se asegurar&aacute;n de que cualquier medida sanitaria o fitosanitaria 
    s&oacute;lo se aplique en cuanto sea necesaria para proteger la salud y la 
    vida de las personas y de los animales o para preservar los vegetales, de 
    que est&eacute; basada en principios cient&iacute;ficos y de que no se mantenga 
    sin testimonios cient&iacute;ficos suficientes, a reserva de lo dispuesto 
    en el p&aacute;rrafo 7 del art&iacute;culo 5.<br>
    <br>
  </li>
  <li> Los Miembros se asegurar&aacute;n de que sus medidas sanitarias y fitosanitarias 
    no discriminen de manera arbitraria o injustificable entre Miembros en que 
    prevalezcan condiciones id&eacute;nticas o similares, ni entre su propio territorio 
    y el de otros Miembros. Las medidas sanitarias y fitosanitarias no se aplicar&aacute;n 
    de manera que constituyan una restricci&oacute;n encubierta del comercio internacional.<br>
    <br>
  </li>
  <li> Se considerar&aacute; que las medidas sanitarias o fitosanitarias conformes 
    a las disposiciones pertinentes del presente Acuerdo est&aacute;n en conformidad 
    con las obligaciones de los Miembros en virtud de las disposiciones del GATT 
    de 1994 relacionadas con el empleo de las medidas sanitarias o fitosanitarias, 
    en particular las del apartado b) del art&iacute;culo XX.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 3</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Armonizaci&oacute;n</I></B></P>
<ol>
  <li> Para armonizar en el mayor grado posible las medidas sanitarias y fitosanitarias, 
    los Miembros basar&aacute;n sus medidas sanitarias o fitosanitarias en normas, 
    directrices o recomendaciones internacionales, cuando existan, salvo disposici&oacute;n 
    en contrario en el presente Acuerdo y en particular en el p&aacute;rrafo 3.<br>
    <br>
  </li>
  <li> Se considerar&aacute; que las medidas sanitarias o fitosanitarias que est&eacute;n 
    en conformidad con normas, directrices o recomendaciones internacionales son 
    necesarias para proteger la salud y la vida de las personas y de los animales 
    o para preservar los vegetales y se presumir&aacute; que son compatibles con 
    las disposiciones pertinentes del presente Acuerdo y del GATT de 1994.<br>
    <br>
  </li>
  <li> Los Miembros podr&aacute;n establecer o mantener medidas sanitarias o fitosanitarias 
    que representen un nivel de protecci&oacute;n sanitaria o fitosanitaria m&aacute;s 
    elevado que el que se lograr&iacute;a mediante medidas basadas en las normas, 
    directrices o recomendaciones internacionales pertinentes, si existe una justificaci&oacute;n 
    cient&iacute;fica o si ello es consecuencia del nivel de protecci&oacute;n 
    sanitaria o fitosanitaria que el Miembro de que se trate determine adecuado 
    de conformidad con las disposiciones pertinentes de los p&aacute;rrafos 1 
    a 8 del art&iacute;culo 5<A NAME="fnB7" HREF="y8705s0b.htm#fn7"><SUP>[7]</SUP></A>. Ello 
    no obstante, las medidas que representen un nivel de protecci&oacute;n sanitaria 
    o fitosanitaria diferente del que se lograr&iacute;a mediante medidas basadas 
    en normas, directrices o recomendaciones internacionales no habr&aacute;n 
    de ser incompatibles con ninguna otra disposici&oacute;n del presente Acuerdo.<br>
    <br>
  </li>
  <li> Los Miembros participar&aacute;n plenamente, dentro de los l&iacute;mites 
    de sus recursos, en las organizaciones internacionales competentes y sus &oacute;rganos 
    auxiliares, en particular la Comisi&oacute;n del Codex Alimentarius y la Oficina 
    Internacional de Epizootias, y en las organizaciones internacionales y regionales 
    que operan en el marco de la Convenci&oacute;n Internacional de Protecci&oacute;n 
    Fitosanitaria, para promover en esas organizaciones la elaboraci&oacute;n 
    y el examen peri&oacute;dico de normas, directrices y recomendaciones relativas 
    a todos los aspectos de las medidas sanitarias y fitosanitarias.<br>
    <br>
  </li>
  <li> El Comit&eacute; de Medidas Sanitarias y Fitosanitarias al que se refieren 
    los p&aacute;rrafos 1 y 4 del art&iacute;culo 12 (denominado en el presente 
    Acuerdo el &#147;Comit&eacute;&#148;) elaborar&aacute; un procedimiento para 
    vigilar el proceso de armonizaci&oacute;n internacional y coordinar con las 
    organizaciones internacionales competentes las iniciativas a este respecto.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 4</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Equivalencia</I></B></P>
<ol>
  <li> Los Miembros aceptar&aacute;n como equivalentes las medidas sanitarias 
    o fitosanitarias de otros Miembros, aun cuando difieran de las suyas propias 
    o de las utilizadas por otros Miembros que comercien con el mismo producto, 
    si el Miembro exportador demuestra objetivamente al Miembro importador que 
    sus medidas logran el nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria 
    del Miembro importador. A tales efectos, se facilitar&aacute; al Miembro importador 
    que lo solicite un acceso razonable para inspecciones, pruebas y dem&aacute;s 
    procedimientos pertinentes.<br>
    <br>
  </li>
  <li> Los Miembros entablar&aacute;n, cuando reciban una solicitud a tales efectos, 
    consultas encaminadas a la conclusi&oacute;n de acuerdos bilaterales y multilaterales 
    de reconocimiento de la equivalencia de medidas sanitarias o fitosanitarias 
    concretas.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 5</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Evaluaci&oacute;n del riesgo y determinaci&oacute;n
del nivel adecuado de protecci&oacute;n sanitaria o
fitosanitaria</I></B></P>
<ol>
  <li> Los Miembros se asegurar&aacute;n de que sus medidas sanitarias o fitosanitarias 
    se basen en una evaluaci&oacute;n, adecuada a las circunstancias, de los riesgos 
    existentes para la vida y la salud de las personas y de los animales o para 
    la preservaci&oacute;n de los vegetales, teniendo en cuenta las t&eacute;cnicas 
    de evaluaci&oacute;n del riesgo elaboradas por las organizaciones internacionales 
    competentes.<br>
    <br>
  </li>
  <li> Al evaluar los riesgos, los Miembros tendr&aacute;n en cuenta: los testimonios 
    cient&iacute;ficos existentes; los procesos y m&eacute;todos de producci&oacute;n 
    pertinentes; los m&eacute;todos pertinentes de inspecci&oacute;n, muestreo 
    y prueba; la prevalencia de enfermedades o plagas concretas; la existencia 
    de zonas libres de plagas o enfermedades; las condiciones ecol&oacute;gicas 
    y ambientales pertinentes; y los reg&iacute;menes de cuarentena y otros.<br>
    <br>
  </li>
  <li> Al evaluar el riesgo para la vida o la salud de los animales o la preservaci&oacute;n 
    de los vegetales y determinar la medida que habr&aacute; de aplicarse para 
    lograr el nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria contra 
    ese riesgo, los Miembros tendr&aacute;n en cuenta como factores econ&oacute;micos 
    pertinentes: el posible perjuicio por p&eacute;rdida de producci&oacute;n 
    o de ventas en caso de entrada, radicaci&oacute;n o propagaci&oacute;n de 
    una plaga o enfermedad; los costos de control o erradicaci&oacute;n en el 
    territorio del Miembro importador; y la relaci&oacute;n costo-eficacia de 
    otros posibles m&eacute;todos para limitar los riesgos.<br>
    <br>
  </li>
  <li> Al determinar el nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria, 
    los Miembros deber&aacute;n tener en cuenta el objetivo de reducir al m&iacute;nimo 
    los efectos negativos sobre el comercio.<br>
    <br>
  </li>
  <li> Con objeto de lograr coherencia en la aplicaci&oacute;n del concepto de 
    nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria contra los riesgos 
    tanto para la vida y la salud de las personas como para las de los animales 
    o la preservaci&oacute;n de los vegetales, cada Miembro evitar&aacute; distinciones 
    arbitrarias o injustificables en los niveles que considere adecuados en diferentes 
    situaciones, si tales distinciones tienen por resultado una discriminaci&oacute;n 
    o una restricci&oacute;n encubierta del comercio internacional. Los Miembros 
    colaborar&aacute;n en el Comit&eacute;, de conformidad con los p&aacute;rrafos 
    1, 2 y 3 del art&iacute;culo 12, para elaborar directrices que fomenten la 
    aplicaci&oacute;n pr&aacute;ctica de la presente disposici&oacute;n. Al elaborar 
    esas directrices el Comit&eacute; tendr&aacute; en cuenta todos los factores 
    pertinentes, con inclusi&oacute;n del car&aacute;cter excepcional de los riesgos 
    para la salud humana a los que las personas se exponen por su propia voluntad.<br>
    <br>
  </li>
  <li> Sin perjuicio de lo dispuesto en el p&aacute;rrafo 2 del art&iacute;culo 
    3, cuando se establezcan o mantengan medidas sanitarias o fitosanitarias para 
    lograr el nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria, los 
    Miembros se asegurar&aacute;n de que tales medidas no entra&ntilde;en un grado 
    de restricci&oacute;n del comercio mayor del requerido para lograr su nivel 
    adecuado de protecci&oacute;n sanitaria o fitosanitaria, teniendo en cuenta 
    su viabilidad t&eacute;cnica y econ&oacute;mica.<A NAME="fnB8" HREF="y8705s0b.htm#fn8"><SUP>[8]</SUP></A><br>
    <br>
  </li>
  <li> Cuando los testimonios cient&iacute;ficos pertinentes sean insuficientes, 
    un Miembro podr&aacute; adoptar provisionalmente medidas sanitarias o fitosanitarias 
    sobre la base de la informaci&oacute;n pertinente de que disponga, con inclusi&oacute;n 
    de la procedente de las organizaciones internacionales competentes y de las 
    medidas sanitarias o fitosanitarias que apliquen otras partes contratantes. 
    En tales circunstancias, los Miembros tratar&aacute;n de obtener la informaci&oacute;n 
    adicional necesaria para una evaluaci&oacute;n m&aacute;s objetiva del riesgo 
    y revisar&aacute;n en consecuencia la medida sanitaria o fitosanitaria en 
    un plazo razonable.<br>
    <br>
  </li>
  <li> Cuando un Miembro tenga motivos para creer que una determinada medida sanitaria 
    o fitosanitaria establecida o mantenida por otro Miembro restringe o puede 
    restringir sus exportaciones y esa medida no est&eacute; basada en las normas, 
    directrices o recomendaciones internacionales pertinentes, o no existan tales 
    normas, directrices o recomendaciones, podr&aacute; pedir una explicaci&oacute;n 
    de los motivos de esa medida sanitaria o fitosanitaria y el Miembro que mantenga 
    la medida habr&aacute; de darla.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 6</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Adaptaci&oacute;n a las condiciones regionales, con
inclusi&oacute;n de las zonas libres de plagas o enfermedades y las zonas de
escasa prevalencia de plagas o enfermedades</I></B></P>
<ol>
  <li> Los Miembros se asegurar&aacute;n de que sus medidas sanitarias o fitosanitarias 
    se adapten a las caracter&iacute;sticas sanitarias o fitosanitarias de las 
    zonas de origen y de destino del producto, ya se trate de todo un pa&iacute;s, 
    de parte de un pa&iacute;s o de la totalidad o partes de varios pa&iacute;ses. 
    Al evaluar las caracter&iacute;sticas sanitarias o fitosanitarias de una regi&oacute;n, 
    los Miembros tendr&aacute;n en cuenta, entre otras cosas, el nivel de prevalencia 
    de enfermedades o plagas concretas, la existencia de programas de erradicaci&oacute;n 
    o de control, y los criterios o directrices adecuados que puedan elaborar 
    las organizaciones internacionales competentes.<br>
    <br>
  </li>
  <li> Los Miembros reconocer&aacute;n, en particular, los conceptos de zonas 
    libres de plagas o enfermedades y zonas de escasa prevalencia de plagas o 
    enfermedades. La determinaci&oacute;n de tales zonas se basar&aacute; en factores 
    como la situaci&oacute;n geogr&aacute;fica, los ecosistemas, la vigilancia 
    epidemiol&oacute;gica y la eficacia de los controles sanitarios o fitosanitarios.<br>
    <br>
  </li>
  <li> Los Miembros exportadores que afirmen que zonas situadas en sus territorios 
    son zonas libres de plagas o enfermedades o de escasa prevalencia de plagas 
    o enfermedades aportar&aacute;n las pruebas necesarias para demostrar objetivamente 
    al Miembro importador que esas zonas son zonas libres de plagas o enfermedades 
    o de escasa prevalencia de plagas o enfermedades, respectivamente, y no es 
    probable que var&iacute;en. A tales efectos, se facilitar&aacute; al Miembro 
    importador que lo solicite un acceso razonable para inspecciones, pruebas 
    y dem&aacute;s procedimientos pertinentes.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 7</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Transparencia</I></B></P>
<P>Los Miembros notificar&aacute;n las modificaciones de sus
medidas sanitarias o fitosanitarias y facilitar&aacute;n informaci&oacute;n
sobre sus medidas sanitarias o fitosanitarias de conformidad con las
disposiciones del Anexo B.</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 8</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Procedimientos de control, inspecci&oacute;n y
aprobaci&oacute;n</I></B></P><P ALIGN="CENTER"></P><P>Los Miembros observar&aacute;n las disposiciones del Anexo C
al aplicar procedimientos de control, inspecci&oacute;n y aprobaci&oacute;n, con
inclusi&oacute;n de los sistemas nacionales de aprobaci&oacute;n del uso de
aditivos o de establecimiento de tolerancias de contaminantes en los productos
alimenticios, en las bebidas o en los piensos, y se asegurar&aacute;n en lo
dem&aacute;s de que sus procedimientos no sean incompatibles con las
disposiciones del presente Acuerdo.</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 9</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Asistencia t&eacute;cnica</I></B></P>
<ol>
  <li> Los Miembros convienen en facilitar la prestaci&oacute;n de asistencia 
    t&eacute;cnica a otros Miembros, especialmente a los pa&iacute;ses en desarrollo 
    Miembros, de forma bilateral o por conducto de las organizaciones internacionales 
    competentes. Tal asistencia podr&aacute; prestarse, entre otras, en las esferas 
    de tecnolog&iacute;as de elaboraci&oacute;n, investigaci&oacute;n e infraestructura 
    - con inclusi&oacute;n del establecimiento de instituciones normativas nacionales 
    - y podr&aacute; adoptar la forma de asesoramiento, cr&eacute;ditos, donaciones 
    y ayudas a efectos, entre otros, de procurar conocimientos t&eacute;cnicos, 
    formaci&oacute;n y equipo para que esos pa&iacute;ses puedan adaptarse y atenerse 
    a las medidas sanitarias o fitosanitarias necesarias para lograr el nivel 
    adecuado de protecci&oacute;n sanitaria o fitosanitaria en sus mercados de 
    exportaci&oacute;n.<br>
    <br>
  </li>
  <li> Cuando sean necesarias inversiones sustanciales para que un pa&iacute;s 
    en desarrollo Miembro exportador cumpla las prescripciones sanitarias o fitosanitarias 
    de un Miembro importador, este &uacute;ltimo considerar&aacute; la posibilidad 
    de prestar la asistencia t&eacute;cnica necesaria para que el pa&iacute;s 
    en desarrollo Miembro pueda mantener y aumentar sus oportunidades de acceso 
    al mercado para el producto de que se trate.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 10</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Trato especial y diferenciado</I></B></P>
<ol>
  <li> Al elaborar y aplicar las medidas sanitarias o fitosanitarias, los Miembros 
    tendr&aacute;n en cuenta las necesidades especiales de los pa&iacute;ses en 
    desarrollo Miembros, y en particular las de los pa&iacute;ses menos adelantados 
    Miembros.<br>
    <br>
  </li>
  <li> Cuando el nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria 
    permita el establecimiento gradual de nuevas medidas sanitarias o fitosanitarias, 
    deber&aacute;n concederse plazos m&aacute;s largos para su cumplimiento con 
    respecto a los productos de inter&eacute;s para los pa&iacute;ses en desarrollo 
    Miembros, con el fin de mantener sus oportunidades de exportaci&oacute;n.<br>
    <br>
  </li>
  <li> Con objeto de asegurarse de que los pa&iacute;ses en desarrollo Miembros 
    puedan cumplir las disposiciones del presente Acuerdo, se faculta al Comit&eacute; 
    para autorizar a tales pa&iacute;ses, previa solicitud, excepciones especificadas 
    y de duraci&oacute;n limitada, totales o parciales, al cumplimiento de las 
    obligaciones dimanantes del presente Acuerdo, teniendo en cuenta sus necesidades 
    en materia de finanzas, comercio y desarrollo.<br>
    <br>
  </li>
  <li> Los Miembros deber&aacute;n fomentar y facilitar la participaci&oacute;n 
    activa de los pa&iacute;ses en desarrollo Miembros en las organizaciones internacionales 
    competentes.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 11</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Consultas y soluci&oacute;n de
diferencias</I></B></P>
<ol>
  <li> Las disposiciones de los art&iacute;culos XXII y XXIII del GATT de 1994, 
    desarrolladas y aplicadas en virtud del Entendimiento sobre Soluci&oacute;n 
    de Diferencias, ser&aacute;n aplicables a la celebraci&oacute;n de consultas 
    y a la soluci&oacute;n de diferencias en el marco del presente Acuerdo, salvo 
    que en &eacute;ste se disponga expresamente lo contrario.<br>
    <br>
  </li>
  <li> En una diferencia examinada en el marco del presente Acuerdo en la que 
    se planteen cuestiones de car&aacute;cter cient&iacute;fico o t&eacute;cnico, 
    el grupo especial correspondiente deber&aacute; pedir asesoramiento a expertos 
    por &eacute;l elegidos en consulta con las partes en la diferencia. A tal 
    fin, el grupo especial podr&aacute;, cuando lo estime apropiado, establecer 
    un grupo asesor de expertos t&eacute;cnicos o consultar a las organizaciones 
    internacionales competentes, a petici&oacute;n de cualquiera de las partes 
    en la diferencia o por propia iniciativa.<br>
    <br>
  </li>
  <li> Ninguna disposici&oacute;n del presente Acuerdo menoscabar&aacute; los 
    derechos que asistan a los Miembros en virtud de otros acuerdos internacionales, 
    con inclusi&oacute;n del derecho de recurrir a los buenos oficios o a los 
    mecanismos de soluci&oacute;n de diferencias de otras organizaciones internacionales 
    o establecidos en virtud de un acuerdo internacional.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 12</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Administraci&oacute;n</I></B></P>
<ol>
  <li> Se establece en virtud del presente Acuerdo un Comit&eacute; de Medidas 
    Sanitarias y Fitosanitarias que servir&aacute; regularmente de foro para celebrar 
    consultas. Desempe&ntilde;ar&aacute; las funciones necesarias para aplicar 
    las disposiciones del presente Acuerdo y para la consecuci&oacute;n de sus 
    objetivos, especialmente en materia de armonizaci&oacute;n. El Comit&eacute; 
    adoptar&aacute; sus decisiones por consenso.<br>
    <br>
  </li>
  <li> El Comit&eacute; fomentar&aacute; y facilitar&aacute; la celebraci&oacute;n 
    entre los Miembros de consultas o negociaciones <I>ad hoc</I> sobre cuestiones 
    sanitarias o fitosanitarias concretas. El Comit&eacute; fomentar&aacute; la 
    utilizaci&oacute;n por todos los Miembros de normas, directrices o recomendaciones 
    internacionales y, a ese respecto, auspiciar&aacute; consultas y estudios 
    t&eacute;cnicos con objeto de aumentar la coordinaci&oacute;n y la integraci&oacute;n 
    entre los sistemas y m&eacute;todos nacionales e internacionales para la aprobaci&oacute;n 
    del uso de aditivos alimentarios o el establecimiento de tolerancias de contaminantes 
    en los productos alimenticios, las bebidas o los piensos.<br>
    <br>
  </li>
  <li> El Comit&eacute; se mantendr&aacute; en estrecho contacto con las organizaciones 
    internacionales competentes en materia de protecci&oacute;n sanitaria y fitosanitaria, 
    en particular la Comisi&oacute;n del Codex Alimentarius, la Oficina Internacional 
    de Epizootias y la Secretar&iacute;a de la Convenci&oacute;n Internacional 
    de Protecci&oacute;n Fitosanitaria, con objeto de lograr el mejor asesoramiento 
    cient&iacute;fico y t&eacute;cnico que pueda obtenerse a efectos de la administraci&oacute;n 
    del presente Acuerdo, y de evitar toda duplicaci&oacute;n innecesaria de la 
    labor.<br>
    <br>
  </li>
  <li> El Comit&eacute; elaborar&aacute; un procedimiento para vigilar el proceso 
    de armonizaci&oacute;n internacional y la utilizaci&oacute;n de normas, directrices 
    o recomendaciones internacionales. A tal fin, el Comit&eacute;, conjuntamente 
    con las organizaciones internacionales competentes, deber&aacute; establecer 
    una lista de las normas, directrices o recomendaciones internacionales relativas 
    a las medidas sanitarias o fitosanitarias que el Comit&eacute; determine tienen 
    una repercusi&oacute;n importante en el comercio. En la lista deber&aacute; 
    figurar tambi&eacute;n una indicaci&oacute;n por los Miembros de las normas, 
    directrices o recomendaciones internacionales que aplican como condiciones 
    para la importaci&oacute;n o sobre cuya base pueden gozar de acceso a sus 
    mercados los productos importados que sean conformes a tales normas. En los 
    casos en que un Miembro no aplique una norma, directriz o recomendaci&oacute;n 
    internacional como condici&oacute;n para la importaci&oacute;n, dicho Miembro 
    deber&aacute; indicar los motivos de ello y, en particular, si considera que 
    la norma no es lo bastante rigurosa para proporcionar el nivel adecuado de 
    protecci&oacute;n sanitaria o fitosanitaria. Si, tras haber indicado la utilizaci&oacute;n 
    de una norma, directriz o recomendaci&oacute;n como condici&oacute;n para 
    la importaci&oacute;n, un Miembro modificara su posici&oacute;n, deber&aacute; 
    dar una explicaci&oacute;n de esa modificaci&oacute;n e informar al respecto 
    a la Secretar&iacute;a y a las organizaciones internacionales competentes, 
    a no ser que se haya hecho tal notificaci&oacute;n y dado tal explicaci&oacute;n 
    de conformidad con el procedimiento previsto en el Anexo B.<br>
    <br>
  </li>
  <li> Con el fin de evitar duplicaciones innecesarias, el Comit&eacute; podr&aacute; 
    decidir, cuando proceda, utilizar la informaci&oacute;n generada por los procedimientos 
    - especialmente en materia de notificaci&oacute;n - vigentes en las organizaciones 
    internacionales competentes.<br>
    <br>
  </li>
  <li> A iniciativa de uno de los Miembros, el Comit&eacute; podr&aacute; invitar 
    por los conductos apropiados a las organizaciones internacionales competentes 
    o sus &oacute;rganos auxiliares a examinar cuestiones concretas con respecto 
    a una determinada norma, directriz o recomendaci&oacute;n, con inclusi&oacute;n 
    del fundamento de la explicaci&oacute;n dada, de conformidad con el p&aacute;rrafo 
    4, para no utilizarla.<br>
    <br>
  </li>
  <li> El Comit&eacute; examinar&aacute; el funcionamiento y aplicaci&oacute;n 
    del presente Acuerdo a los tres a&ntilde;os de la fecha de entrada en vigor 
    del Acuerdo sobre la OMC y posteriormente cuando surja la necesidad. Cuando 
    proceda, el Comit&eacute; podr&aacute; someter al Consejo del Comercio de 
    Mercanc&iacute;as propuestas de modificaci&oacute;n del texto del presente 
    Acuerdo teniendo en cuenta, entre otras cosas, la experiencia adquirida con 
    su aplicaci&oacute;n.</li>
</ol>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 13</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Aplicaci&oacute;n</I></B></P><P ALIGN="CENTER"></P><P>En virtud del presente Acuerdo, los Miembros son plenamente
responsables de la observancia de todas las obligaciones en &eacute;l
estipuladas. Los Miembros elaborar&aacute;n y aplicar&aacute;n medidas y
mecanismos positivos que favorezcan la observancia de las disposiciones del
presente Acuerdo por las instituciones que no sean del gobierno central. Los
Miembros tomar&aacute;n las medidas razonables que est&eacute;n a su alcance
para asegurarse de que las entidades no gubernamentales existentes en su
territorio, as&iacute; como las instituciones regionales de que sean miembros
las entidades competentes existentes en su territorio, cumplan las disposiciones
pertinentes del presente Acuerdo. Adem&aacute;s, los Miembros no
adoptar&aacute;n medidas que tengan por efecto obligar o alentar directa o
indirectamente a esas instituciones regionales o entidades no gubernamentales, o
a las instituciones p&uacute;blicas locales, a actuar de manera incompatible con
las disposiciones del presente Acuerdo. Los Miembros se asegurar&aacute;n de que
s&oacute;lo se recurra para la aplicaci&oacute;n de las medidas sanitarias o
fitosanitarias a los servicios de entidades no gubernamentales si &eacute;stas
se atienen a las disposiciones del presente Acuerdo.</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 14</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Disposiciones finales</I></B></P>
<P>Los pa&iacute;ses menos adelantados Miembros podr&aacute;n
diferir la aplicaci&oacute;n de las disposiciones del presente Acuerdo hasta
cinco a&ntilde;os despu&eacute;s de la fecha de entrada en vigor del Acuerdo
sobre la OMC con respecto a sus medidas sanitarias o fitosanitarias que afecten
a la importaci&oacute;n o a los productos importados. Los dem&aacute;s
pa&iacute;ses en desarrollo Miembros podr&aacute;n diferir la aplicaci&oacute;n
de las disposiciones del presente Acuerdo, salvo las contenidas en el
p&aacute;rrafo 8 del art&iacute;culo 5 y en el art&iacute;culo 7, hasta dos
a&ntilde;os despu&eacute;s de la fecha de entrada en vigor del Acuerdo sobre la
OMC con respecto a sus actuales medidas sanitarias o fitosanitarias que afecten
a la importaci&oacute;n o a los productos importados, en caso de que tal
aplicaci&oacute;n se vea impedida por la falta de conocimientos t&eacute;cnicos
especializados, infraestructura t&eacute;cnica o recursos.</P>
<P ALIGN="CENTER"><B>ANEXO A</B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B>DEFINICIONES</B><A NAME="fnB9" HREF="y8705s0b.htm#fn9"><SUP>[9]</SUP></A></P>
<ol>
  <li> <I>Medida sanitaria o fitosanitaria</I> - Toda medida aplicada: <br>
    <br>
  </li>
</ol>
<dl> 
  <ol type="a">
    <ol type="a">
      <li> para proteger la salud y la vida de los animales o para preservar los 
        vegetales en el territorio del Miembro de los riesgos resultantes de la 
        entrada, radicaci&oacute;n o propagaci&oacute;n de plagas, enfermedades 
        y organismos pat&oacute;genos o portadores de enfermedades;<br>
        <br>
      </li>
      <li> para proteger la vida y la salud de las personas y de los animales 
        en el territorio del Miembro de los riesgos resultantes de la presencia 
        de aditivos, contaminantes, toxinas u organismos pat&oacute;genos en los 
        productos alimenticios, las bebidas o los piensos;<br>
        <br>
      </li>
      <li> para proteger la vida y la salud de las personas en el territorio del 
        Miembro de los riesgos resultantes de enfermedades propagadas por animales, 
        vegetales o productos de ellos derivados, o de la entrada, radicaci&oacute;n 
        o propagaci&oacute;n de plagas; o<br>
        <br>
      </li>
      <li> para prevenir o limitar otros perjuicios en el territorio del Miembro 
        resultantes de la entrada, radicaci&oacute;n o propagaci&oacute;n de plagas.<br>
        <br>
      </li>
    </ol>
  </ol>
</dl>
<blockquote> 
  <p>Las medidas sanitarias o fitosanitarias comprenden todas las leyes, decretos, 
    reglamentos, prescripciones y procedimientos pertinentes, con inclusi&oacute;n, 
    entre otras cosas, de: criterios relativos al producto final; procesos y m&eacute;todos 
    de producci&oacute;n; procedimientos de prueba, inspecci&oacute;n, certificaci&oacute;n 
    y aprobaci&oacute;n; reg&iacute;menes de cuarentena, incluidas las prescripciones 
    pertinentes asociadas al transporte de animales o vegetales, o a los materiales 
    necesarios para su subsistencia en el curso de tal transporte; disposiciones 
    relativas a los m&eacute;todos estad&iacute;sticos, procedimientos de muestreo 
    y m&eacute;todos de evaluaci&oacute;n del riesgo pertinentes; y prescripciones 
    en materia de embalaje y etiquetado directamente relacionadas con la inocuidad 
    de los alimentos.</p>
</blockquote>
<ol start="2" type="1">
  <li> <I>Armonizaci&oacute;n</I> - Establecimiento, reconocimiento y aplicaci&oacute;n 
    de medidas sanitarias y fitosanitarias comunes por diferentes Miembros.<br>
    <br>
  </li>
  <li> <I>Normas, directrices y recomendaciones internacionales<br>
    <br>
    </I></li>
  <ol type="a">
    <li type="a"> en materia de inocuidad de los alimentos, las normas, directrices 
      y recomendaciones establecidas por la Comisi&oacute;n del Codex Alimentarius 
      sobre aditivos alimentarios, residuos de medicamentos veterinarios y plaguicidas, 
      contaminantes, m&eacute;todos de an&aacute;lisis y muestreo, y c&oacute;digos 
      y directrices sobre pr&aacute;cticas en materia de higiene;<br>
      <br>
    </li>
    <li> en materia de sanidad animal y zoonosis, las normas, directrices y recomendaciones 
      elaboradas bajo los auspicios de la Oficina Internacional de Epizootias;<br>
      <br>
    </li>
    <li> en materia de preservaci&oacute;n de los vegetales, las normas, directrices 
      y recomendaciones internacionales elaboradas bajo los auspicios de la Secretar&iacute;a 
      de la Convenci&oacute;n Internacional de Protecci&oacute;n Fitosanitaria 
      en colaboraci&oacute;n con las organizaciones regionales que operan en el 
      marco de dicha Convenci&oacute;n Internacional; y<br>
      <br>
    </li>
    <li> en lo que se refiere a cuestiones no abarcadas por las organizaciones 
      mencionadas <I>supra</I>, las normas, recomendaciones y directrices apropiadas 
      promulgadas por otras organizaciones internacionales competentes, en las 
      que puedan participar todos los Miembros, identificadas por el Comit&eacute;.<br>
      <br>
    </li>
  </ol>
  <li type="1" value="4"> <I>Evaluaci&oacute;n del riesgo</I> - Evaluaci&oacute;n 
    de la probabilidad de entrada, radicaci&oacute;n o propagaci&oacute;n de plagas 
    o enfermedades en el territorio de un Miembro importador seg&uacute;n las 
    medidas sanitarias o fitosanitarias que pudieran aplicarse, as&iacute; como 
    de las posibles consecuencias biol&oacute;gicas y econ&oacute;micas conexas; 
    o evaluaci&oacute;n de los posibles efectos perjudiciales para la salud de 
    las personas y de los animales de la presencia de aditivos, contaminantes, 
    toxinas u organismos pat&oacute;genos en los productos alimenticios, las bebidas 
    o los piensos.<br>
    <br>
  </li>
  <li> <I>Nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria</I> - 
    Nivel de protecci&oacute;n que estime adecuado el Miembro que establezca la 
    medida sanitaria o fitosanitaria para proteger la vida o la salud de las personas 
    y de los animales o para preservar los vegetales en su territorio. 
    <p>NOTA: Muchos Miembros se refieren a este concepto utilizando la expresi&oacute;n 
      &#147;nivel de riesgo aceptable&#148;.</p>
  </li>
  <li> <I>Zona libre de plagas o enfermedades</I> - Zona designada por las autoridades 
    competentes, que puede abarcar la totalidad de un pa&iacute;s, parte de un 
    pa&iacute;s o la totalidad o partes de varios pa&iacute;ses, en la que no 
    existe una determinada plaga o enfermedad. 
    <p>NOTA: Una zona libre de plagas o enfermedades puede rodear, estar rodeada 
      por o ser adyacente a una zona - ya sea dentro de una parte de un pa&iacute;s 
      o en una regi&oacute;n geogr&aacute;fica que puede comprender la totalidad 
      o partes de varios pa&iacute;ses - en la que se sepa que existe una determinada 
      plaga o enfermedad pero que est&eacute; sujeta a medidas regionales de control 
      tales como el establecimiento de zonas de protecci&oacute;n, vigilancia 
      y amortiguamiento que a&iacute;slen o erradiquen la plaga o enfermedad en 
      cuesti&oacute;n.</p>
  </li>
  <li> <I>Zona de escasa prevalencia de plagas o enfermedades</I> - Zona designada 
    por las autoridades competentes, que puede abarcar la totalidad de un pa&iacute;s, 
    parte de un pa&iacute;s o la totalidad o partes de varios pa&iacute;ses, en 
    la que una determinada plaga o enfermedad no existe m&aacute;s que en escaso 
    grado y que est&aacute; sujeta a medidas eficaces de vigilancia, lucha contra 
    la plaga o enfermedad o erradicaci&oacute;n de la misma.</li>
</ol>
<P ALIGN="CENTER"><B>ANEXO B</B></P><P ALIGN="CENTER"></P>
<P ALIGN="CENTER"><B>TRANSPARENCIA DE LAS REGLAMENTACIONES<br>
  </B><B>SANITARIAS Y FITOSANITARIAS</B></P>
<P><I>Publicaci&oacute;n de las reglamentaciones</I></P>
<ol>
  <li> Los Miembros se asegurar&aacute;n de que todas las reglamentaciones sanitarias 
    y fitosanitarias<A NAME="fnB10" HREF="y8705s0b.htm#fn10"><SUP>[10]</SUP></A> que hayan 
    sido adoptadas se publiquen prontamente de manera que los Miembros interesados 
    puedan conocer su contenido.<br>
    <br>
  </li>
  <li> Salvo en circunstancias de urgencia, los Miembros prever&aacute;n un plazo 
    prudencial entre la publicaci&oacute;n de una reglamentaci&oacute;n sanitaria 
    o fitosanitaria y su entrada en vigor, con el fin de dar tiempo a los productores 
    de los Miembros exportadores, y en especial de los pa&iacute;ses en desarrollo 
    Miembros, para adaptar sus productos y sus m&eacute;todos de producci&oacute;n 
    a las prescripciones del Miembro importador.</li>
</ol>
<P><I>Servicios de informaci&oacute;n</I></P>
<ol start="3">
  <li> Cada Miembro se asegurar&aacute; de que exista un servicio encargado de 
    responder a todas las peticiones razonables de informaci&oacute;n formuladas 
    por los Miembros interesados y de facilitar los documentos pertinentes referentes 
    a:<br>
    <br>
  </li>
  <ol type="a">
    <li type="a"> las reglamentaciones sanitarias o fitosanitarias que se hayan 
      adoptado o se proyecte adoptar dentro de su territorio;<br>
      <br>
    </li>
    <li> los procedimientos de control e inspecci&oacute;n, reg&iacute;menes de 
      producci&oacute;n y cuarentena, y procedimientos relativos a las tolerancias 
      de plaguicidas y de aprobaci&oacute;n de aditivos alimentarios, que se apliquen 
      en su territorio;<br>
      <br>
    </li>
    <li> los procedimientos de evaluaci&oacute;n del riesgo, factores tomados 
      en consideraci&oacute;n y determinaci&oacute;n del nivel adecuado de protecci&oacute;n 
      sanitaria o fitosanitaria;<br>
      <br>
    </li>
    <li> la condici&oacute;n de integrante o participante del Miembro, o de las 
      instituciones competentes dentro de su territorio, en organizaciones y sistemas 
      sanitarios y fitosanitarios internacionales y regionales, as&iacute; como 
      en acuerdos bilaterales y multilaterales dentro del alcance del presente 
      Acuerdo, junto con los textos de esos acuerdos.<br>
      <br>
    </li>
  </ol>
  <li> Los Miembros se asegurar&aacute;n de que, cuando los Miembros interesados 
    pidan ejemplares de documentos, se faciliten esos ejemplares (cuando no sean 
    gratuitos) al mismo precio, aparte del costo de su env&iacute;o, que a los 
    nacionales<A NAME="fnB11" HREF="y8705s0b.htm#fn11"><SUP>[11]</SUP></A> del Miembro de 
    que se trate.</li>
</ol>
<P><I>Procedimientos de notificaci&oacute;n</I></P>
<ol start="5">
  <li> En todos los casos en que no exista una norma, directriz o recomendaci&oacute;n 
    internacional, o en que el contenido de una reglamentaci&oacute;n sanitaria 
    o fitosanitaria en proyecto no sea en sustancia el mismo que el de una norma, 
    directriz o recomendaci&oacute;n internacional, y siempre que esa reglamentaci&oacute;n 
    pueda tener un efecto significativo en el comercio de otros Miembros, los 
    Miembros:<br>
    <br>
  </li>
  <ol type="a">
    <li> publicar&aacute;n un aviso, en una etapa temprana, de modo que el proyecto 
      de establecer una determinada reglamentaci&oacute;n pueda llegar a conocimiento 
      de los Miembros interesados;<br>
      <br>
    </li>
    <li> notificar&aacute;n a los dem&aacute;s Miembros, por conducto de la Secretar&iacute;a, 
      cu&aacute;les ser&aacute;n los productos abarcados por la reglamentaci&oacute;n, 
      indicando brevemente el objetivo y la raz&oacute;n de ser de la reglamentaci&oacute;n 
      en proyecto. Estas notificaciones se har&aacute;n en una etapa temprana, 
      cuando puedan a&uacute;n introducirse modificaciones y tenerse en cuenta 
      las observaciones que se formulen;<br>
      <br>
    </li>
    <li> facilitar&aacute;n a los dem&aacute;s Miembros que lo soliciten el texto 
      de la reglamentaci&oacute;n en proyecto y se&ntilde;alar&aacute;n, siempre 
      que sea posible, las partes que en sustancia difieran de las normas, recomendaciones 
      o directrices internacionales;<br>
      <br>
    </li>
    <li> sin discriminaci&oacute;n alguna, prever&aacute;n un plazo prudencial 
      para que los dem&aacute;s Miembros puedan formular observaciones por escrito, 
      mantendr&aacute;n conversaciones sobre esas observaciones si as&iacute; 
      se les solicita y tomar&aacute;n en cuenta las observaciones y los resultados 
      de las conversaciones.<br>
      <br>
    </li>
  </ol>
  <li> No obstante, si a un Miembro se le planteasen o amenazaran plante&aacute;rsele 
    problemas urgentes de protecci&oacute;n sanitaria, dicho Miembro podr&aacute; 
    omitir los tr&aacute;mites enumerados en el p&aacute;rrafo 5 del presente 
    Anexo seg&uacute;n considere necesario, a condici&oacute;n de que:<br>
    <br>
  </li>
  <ol type="a">
    <li> notifique inmediatamente a los dem&aacute;s Miembros, por conducto de 
      la Secretar&iacute;a, la reglamentaci&oacute;n y los productos de que se 
      trate, indicando brevemente el objetivo y la raz&oacute;n de ser de la reglamentaci&oacute;n, 
      as&iacute; como la naturaleza del problema o problemas urgentes;<br>
      <br>
    </li>
    <li> facilite a los dem&aacute;s Miembros que lo soliciten el texto de la 
      reglamentaci&oacute;n;<br>
      <br>
    </li>
    <li> d&eacute; a los dem&aacute;s Miembros la posibilidad de formular observaciones 
      por escrito, mantenga conversaciones sobre esas observaciones si as&iacute; 
      se le solicita y tome en cuenta las observaciones y los resultados de las 
      conversaciones.<br>
      <br>
    </li>
  </ol>
  <li> Las notificaciones dirigidas a la Secretar&iacute;a se har&aacute;n en 
    espa&ntilde;ol, franc&eacute;s o ingl&eacute;s.<br>
    <br>
  </li>
  <li> A petici&oacute;n de otros Miembros, los pa&iacute;ses desarrollados Miembros 
    facilitar&aacute;n, en espa&ntilde;ol, franc&eacute;s o ingl&eacute;s, ejemplares 
    de los documentos o, cuando sean de gran extensi&oacute;n, res&uacute;menes 
    de los documentos correspondientes a una notificaci&oacute;n determinada.<br>
    <br>
  </li>
  <li> La Secretar&iacute;a dar&aacute; prontamente traslado de la notificaci&oacute;n 
    a todos los Miembros y a las organizaciones internacionales interesadas y 
    se&ntilde;alar&aacute; a la atenci&oacute;n de los pa&iacute;ses en desarrollo 
    Miembros cualquier notificaci&oacute;n relativa a productos que ofrezcan un 
    inter&eacute;s particular para ellos.<br>
    <br>
  </li>
  <li> Los Miembros designar&aacute;n un solo organismo del gobierno central que 
    ser&aacute; el responsable de la aplicaci&oacute;n, a nivel nacional, de las 
    disposiciones relativas al procedimiento de notificaci&oacute;n que figura 
    en los p&aacute;rrafos 5, 6, 7 y 8 del presente Anexo.</li>
</ol>
<P><I>Reservas de car&aacute;cter general</I></P>
<ol start="11">
  <li> Ninguna disposici&oacute;n del presente Acuerdo se interpretar&aacute; 
    en el sentido de imponer:<br>
    <br>
  </li>
  <ol type="a">
    <li> la comunicaci&oacute;n de detalles o del texto de proyectos o la publicaci&oacute;n 
      de textos en un idioma distinto del idioma del Miembro, excepto en el caso 
      previsto en el p&aacute;rrafo 8 del presente Anexo; o<br>
      <br>
    </li>
    <li> la comunicaci&oacute;n por los Miembros de informaci&oacute;n confidencial 
      cuya divulgaci&oacute;n pueda constituir un obst&aacute;culo para el cumplimiento 
      de la legislaci&oacute;n sanitaria o fitosanitaria o lesionar los intereses 
      comerciales leg&iacute;timos de determinadas empresas.</li>
  </ol>
</ol>
<P ALIGN="CENTER"><B>ANEXO C</B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B>PROCEDIMIENTOS DE CONTROL, INSPECCI&Oacute;N Y
APROBACI&Oacute;N</B><A NAME="fnB12" HREF="y8705s0b.htm#fn12"><SUP>[12]</SUP></A></P>
<ol>
  <li> Con respecto a todos los procedimientos para verificar y asegurar el cumplimiento 
    de las medidas sanitarias y fitosanitarias, los Miembros se asegurar&aacute;n:<br>
    <br>
  </li>
  <ol type="a">
    <li> de que esos procedimientos se inicien y ultimen sin demoras indebidas 
      y de manera que no sea menos favorable para los productos importados que 
      para los productos nacionales similares;<br>
      <br>
    </li>
    <li> de que se publique el per&iacute;odo normal de tramitaci&oacute;n de 
      cada procedimiento o se comunique al solicitante, previa petici&oacute;n, 
      el per&iacute;odo de tramitaci&oacute;n previsto; de que, cuando reciba 
      una solicitud, la instituci&oacute;n competente examine prontamente si la 
      documentaci&oacute;n est&aacute; completa y comunique al solicitante todas 
      las deficiencias de manera precisa y completa; de que la instituci&oacute;n 
      competente transmita al solicitante lo antes posible los resultados del 
      procedimiento de una manera precisa y completa, de modo que puedan tomarse 
      medidas correctivas si fuera necesario; de que, incluso cuando la solicitud 
      presente deficiencias, la instituci&oacute;n competente siga el procedimiento 
      hasta donde sea viable, si as&iacute; lo pide el solicitante; y de que, 
      previa petici&oacute;n, se informe al solicitante de la fase en que se encuentra 
      el procedimiento, explic&aacute;ndole los eventuales retrasos;<br>
      <br>
    </li>
    <li> de que no se exija m&aacute;s informaci&oacute;n de la necesaria a efectos 
      de los procedimientos de control, inspecci&oacute;n y aprobaci&oacute;n 
      apropiados, incluidos los relativos a la aprobaci&oacute;n del uso de aditivos 
      o al establecimiento de tolerancias de contaminantes en productos alimenticios, 
      bebidas o piensos;<br>
      <br>
    </li>
    <li> de que el car&aacute;cter confidencial de las informaciones referentes 
      a los productos importados, que resulten del control, inspecci&oacute;n 
      y aprobaci&oacute;n o hayan sido facilitadas con motivo de ellos, se respete 
      de la misma manera que en el caso de los productos nacionales y de manera 
      que se protejan los intereses comerciales leg&iacute;timos;<br>
      <br>
    </li>
    <li> de que las prescripciones que puedan establecerse para el control, inspecci&oacute;n 
      y aprobaci&oacute;n de muestras individuales de un producto se limiten a 
      lo que sea razonable y necesario;<br>
      <br>
    </li>
    <li> de que los derechos que puedan imponerse por los procedimientos a los 
      productos importados sean equitativos en comparaci&oacute;n con los que 
      se perciban cuando se trate de productos nacionales similares u originarios 
      de cualquier otro Miembro, y no sean superiores al costo real del servicio;<br>
      <br>
    </li>
    <li> de que se apliquen los mismos criterios en cuanto al emplazamiento de 
      las instalaciones utilizadas en los procedimientos y la selecci&oacute;n 
      de muestras a los productos importados que a los productos nacionales, con 
      objeto de reducir al m&iacute;nimo las molestias que se causen a los solicitantes, 
      los importadores, los exportadores o sus agentes;<br>
      <br>
    </li>
    <li> de que cuando se modifiquen las especificaciones de un producto tras 
      su control e inspecci&oacute;n con arreglo a la reglamentaci&oacute;n aplicable, 
      el procedimiento prescrito para el producto modificado se circunscriba a 
      lo necesario para determinar si existe la debida seguridad de que el producto 
      sigue ajust&aacute;ndose a la reglamentaci&oacute;n de que se trate; y<br>
      <br>
    </li>
    <li> de que exista un procedimiento para examinar las reclamaciones relativas 
      al funcionamiento de tales procedimientos y tomar medidas correctivas cuando 
      la reclamaci&oacute;n est&eacute; justificada. 
      <p>Cuando un Miembro importador aplique un sistema de aprobaci&oacute;n 
        del uso de aditivos alimentarios o de establecimiento de tolerancias de 
        contaminantes en los productos alimenticios, las bebidas o los piensos 
        que proh&iacute;ba o restrinja el acceso de productos a su mercado interno 
        por falta de aprobaci&oacute;n, dicho Miembro importador considerar&aacute; 
        el recurso a una norma internacional pertinente como base del acceso hasta 
        que se tome una determinaci&oacute;n definitiva.</p>
    </li>
  </ol>
  <li> Cuando en una medida sanitaria o fitosanitaria se especifique un control 
    en la etapa de producci&oacute;n, el Miembro en cuyo territorio tenga lugar 
    la producci&oacute;n prestar &aacute; la asistencia necesaria para facilitar 
    ese control y la labor de las autoridades encargadas de realizarlo.<br>
    <br>
  </li>
  <li> Ninguna disposici&oacute;n del presente Acuerdo impedir&aacute; a los Miembros 
    la realizaci&oacute;n de inspecciones razonables dentro de su territorio.</li>
</ol>
<P><B>5.2 FRAGMENTOS DEL ACUERDO SOBRE OBST&Aacute;CULOS
T&Eacute;CNICOS AL COMERCIO</B></P>
<P><B>NOTA: </B>Los p&aacute;rrafos siguientes est&aacute;n
tomados del texto completo del <B>ACUERDO SOBRE OBST&Aacute;CULOS
T&Eacute;CNICOS AL COMERCIO. </B>Los signos &Oslash;&Oslash;&Oslash;&Oslash;
indican d&oacute;nde se ha borrado parte del texto. Se recomienda
encarecidamente a los lectores que lean el documento original para comprender
plenamente las repercusiones del Acuerdo sobre OTC.</P>
<P><B><I>Los Miembros,</I></B></P>
<P><I>Habida cuenta</I> de la Ronda Uruguay de Negociaciones
Comerciales Multilaterales;</P>
<P><I>Deseando</I> promover la realizaci&oacute;n de los
objetivos del GATT de 1994;</P>
<P><I>Reconociendo</I> la importancia de la contribuci&oacute;n
que las normas internacionales y los sistemas internacionales de
evaluaci&oacute;n de la conformidad pueden hacer a ese respecto al aumentar la
eficacia de la producci&oacute;n y facilitar el comercio
internacional;</P>
<P><I>Deseando</I>, por consiguiente, alentar la
elaboraci&oacute;n de normas internacionales y de sistemas internacionales de
evaluaci&oacute;n de la conformidad;</P>
<P><I>Deseando</I>, sin embargo, asegurar que los reglamentos
t&eacute;cnicos y normas, incluidos los requisitos de envase y embalaje, marcado
y etiquetado, y los procedimientos de evaluaci&oacute;n de la conformidad con
los reglamentos t&eacute;cnicos y las normas, no creen obst&aacute;culos
innecesarios al comercio internacional;</P>
<P><I>Reconociendo</I> que no debe impedirse a ning&uacute;n
pa&iacute;s que adopte las medidas necesarias para asegurar la calidad de sus
exportaciones, o para la protecci&oacute;n de la salud y la vida de las personas
y de los animales o la preservaci&oacute;n de los vegetales, para la
protecci&oacute;n del medio ambiente, o para la prevenci&oacute;n de
pr&aacute;cticas que puedan inducir a error, a los niveles que considere
apropiados, a condici&oacute;n de que no las aplique en forma tal que
constituyan un medio de discriminaci&oacute;n arbitrario o injustificado entre
los pa&iacute;ses en que prevalezcan las mismas condiciones, o una
restricci&oacute;n encubierta del comercio internacional, y de que en lo
dem&aacute;s sean conformes a las disposiciones del presente Acuerdo;</P>
<P><I>Reconociendo</I> que no debe impedirse a ning&uacute;n
pa&iacute;s que adopte las medidas necesarias para la protecci&oacute;n de sus
intereses esenciales en materia de seguridad;</P>
<P><I>Reconociendo</I> la contribuci&oacute;n que la
normalizaci&oacute;n internacional puede hacer a la transferencia de
tecnolog&iacute;a de los pa&iacute;ses desarrollados hacia los pa&iacute;ses en
desarrollo;</P>
<P><I>Reconociendo</I> que los pa&iacute;ses en desarrollo pueden
encontrar dificultades especiales en la elaboraci&oacute;n y la
aplicaci&oacute;n de reglamentos t&eacute;cnicos y de normas, as&iacute; como de
procedimientos de evaluaci&oacute;n de la conformidad con los reglamentos
t&eacute;cnicos y las normas, y deseando ayudar a esos pa&iacute;ses en los
esfuerzos que realicen en esta esfera;</P>
<P><I>Convienen</I> en lo siguiente:</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 1</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Disposiciones generales</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="50">1.1 </td>
    <td width="580" class="tableArial">Los t&eacute;rminos generales relativos 
      a normalizaci&oacute;n y procedimientos de evaluaci&oacute;n de la conformidad 
      tendr&aacute;n generalmente el sentido que les dan las definiciones adoptadas 
      dentro del sistema de las Naciones Unidas y por las instituciones internacionales 
      con actividades de normalizaci&oacute;n, teniendo en cuenta su contexto 
      y el objeto y fin del presente Acuerdo.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">1.2 </td>
    <td width="580">Sin embargo, a los efectos del presente Acuerdo el sentido 
      de los t&eacute;rminos definidos en el Anexo 1 ser&aacute; el que all&iacute; 
      se precisa.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">1.3 </td>
    <td width="580">Todos los productos, comprendidos los industriales y los agropecuarios, 
      quedar&aacute;n sometidos a las disposiciones del presente Acuerdo.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;<A NAME="fnB13" HREF="y8705s0b.htm#fn13"><SUP>[13]</SUP></A></P>
<P ALIGN="CENTER"><B>REGLAMENTOS T&Eacute;CNICOS Y NORMAS</B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Art&iacute;culo 2</I></B></P>
<P><B><I>Elaboraci&oacute;n, adopci&oacute;n y aplicaci&oacute;n
de reglamentos t&eacute;cnicos por</I> <I>instituciones del gobierno
central</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">Por lo que se refiere a las instituciones de su gobierno central:</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.1 </td>
    <td width="580">Los Miembros se asegurar&aacute;n de que, con respecto a los 
      reglamentos t&eacute;cnicos, se d&eacute; a los productos importados del 
      territorio de cualquiera de los Miembros un trato no menos favorable que 
      el otorgado a productos similares de origen nacional y a productos similares 
      originarios de cualquier otro pa&iacute;s.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.2 </td>
    <td width="580">Los Miembros se asegurar&aacute;n de que no se elaboren, adopten 
      o apliquen reglamentos t&eacute;cnicos que tengan por objeto o efecto crear 
      obst&aacute;culos innecesarios al comercio internacional. A tal fin, los 
      reglamentos t&eacute;cnicos no restringir&aacute;n el comercio m&aacute;s 
      de lo necesario para alcanzar un objetivo leg&iacute;timo, teniendo en cuenta 
      los riesgos que crear&iacute;a no alcanzarlo. Tales objetivos leg&iacute;timos 
      son, entre otros: los imperativos de la seguridad nacional; la prevenci&oacute;n 
      de pr&aacute;cticas que puedan inducir a error; la protecci&oacute;n de 
      la salud o seguridad humanas, de la vida o la salud animal o vegetal, o 
      del medio ambiente. Al evaluar esos riesgos, los elementos que es pertinente 
      tomar en consideraci&oacute;n son, entre otros: la informaci&oacute;n disponible 
      cient&iacute;fica y t&eacute;cnica, la tecnolog&iacute;a de elaboraci&oacute;n 
      conexa o los usos finales a que se destinen los productos.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.3 </td>
    <td width="580">Los reglamentos t&eacute;cnicos no se mantendr&aacute;n si 
      las circunstancias u objetivos que dieron lugar a su adopci&oacute;n ya 
      no existen o si las circunstancias u objetivos modificados pueden atenderse 
      de una manera menos restrictiva del comercio.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.4 </td>
    <td width="580">Cuando sean necesarios reglamentos t&eacute;cnicos y existan 
      normas internacionales pertinentes o sea inminente su formulaci&oacute;n 
      definitiva, los Miembros utilizar&aacute;n esas normas internacionales, 
      o sus elementos pertinentes, como base de sus reglamentos t&eacute;cnicos, 
      salvo en el caso de que esas normas internacionales o esos elementos pertinentes 
      sean un medio ineficaz o inapropiado para el logro de los objetivos leg&iacute;timos 
      perseguidos, por ejemplo a causa de factores clim&aacute;ticos o geogr&aacute;ficos 
      fundamentales o problemas tecnol&oacute;gicos fundamentales.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.5 </td>
    <td width="580">Todo Miembro que elabore, adopte o aplique un reglamento t&eacute;cnico 
      que pueda tener un efecto significativo en el comercio de otros Miembros 
      explicar&aacute;, a petici&oacute;n de otro Miembro, la justificaci&oacute;n 
      del mismo a tenor de las disposiciones de los p&aacute;rrafos 2 a 4 del 
      presente art&iacute;culo. Siempre que un reglamento t&eacute;cnico se elabore, 
      adopte o aplique para alcanzar uno de los objetivos leg&iacute;timos mencionados 
      expresamente en el p&aacute;rrafo 2, y est&eacute; en conformidad con las 
      normas internacionales pertinentes, se presumir&aacute;, a reserva de impugnaci&oacute;n, 
      que no crea un obst&aacute;culo innecesario al comercio internacional.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.6 </td>
    <td width="580">Con el fin de armonizar sus reglamentos t&eacute;cnicos en 
      el mayor grado posible, los Miembros participar&aacute;n plenamente, dentro 
      de los l&iacute;mites de sus recursos, en la elaboraci&oacute;n, por las 
      instituciones internacionales competentes con actividades de normalizaci&oacute;n, 
      de normas internacionales referentes a los productos para los que hayan 
      adoptado, o prevean adoptar, reglamentos t&eacute;cnicos.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="50">2.7 </td>
    <td width="580">Los Miembros considerar&aacute;n favorablemente la posibilidad 
      de aceptar como equivalentes reglamentos t&eacute;cnicos de otros Miembros 
      aun cuando difieran de los suyos, siempre que tengan la convicci&oacute;n 
      de que esos reglamentos cumplen adecuadamente los objetivos de sus propios 
      reglamentos.</td>
  </tr>
  <tr valign="top"> 
    <td width="50">&nbsp;</td>
    <td width="580">&nbsp;</td>
  </tr>
  <tr valign="top">
    <td width="50">2.8 </td>
    <td width="580">En todos los casos en que sea procedente, los reglamentos 
      t&eacute;cnicos basados en prescripciones para los productos ser&aacute;n 
      definidos por los Miembros en funci&oacute;n de las propiedades de uso y 
      empleo de los productos m&aacute;s bien que en funci&oacute;n de su dise&ntilde;o 
      o de sus caracter&iacute;sticas descriptivas.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 4</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Elaboraci&oacute;n, adopci&oacute;n y
aplicaci&oacute;n de normas</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="50">4.1 </td>
    <td width="580">Los Miembros se asegurar&aacute;n de que las instituciones 
      de su gobierno central con actividades de normalizaci&oacute;n acepten y 
      cumplan el C&oacute;digo de Buena Conducta para la Elaboraci&oacute;n, Adopci&oacute;n 
      y Aplicaci&oacute;n de Normas (denominado en el presente Acuerdo &#147;C&oacute;digo 
      de Buena Conducta&#148;) que figura en el Anexo 3 del presente Acuerdo.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="50">4.2 </td>
    <td width="580">Los Miembros reconocer&aacute;n que las instituciones con 
      actividades de normalizaci&oacute;n que hayan aceptado y cumplan el C&oacute;digo 
      de Buena Conducta cumplen los principios del presente Acuerdo.</td>
  </tr>
</table>
<P ALIGN="CENTER"><B>CONFORMIDAD CON LOS REGLAMENTOS T&Eacute;CNICOS Y LAS NORMAS</B></P>
<P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Art&iacute;culo 5</I></B></P>
<P><B><I>Procedimientos de evaluaci&oacute;n de la conformidad
aplicados por las instituciones del gobierno central</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="37">5.1 </td>
    <td colspan="2">En los casos en que se exija una declaraci&oacute;n positiva 
      de conformidad con los reglamentos t&eacute;cnicos o las normas, los Miembros 
      se asegurar&aacute;n de que las instituciones de su gobierno central apliquen 
      a los productos originarios de los territorios de otros Miembros las disposiciones 
      siguientes:</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td width="30">5.1.1 </td>
    <td width="560">los procedimientos de evaluaci&oacute;n de la conformidad 
      se elaborar&aacute;n, adoptar&aacute;n y aplicar&aacute;n de manera que 
      se conceda acceso a los proveedores de productos similares originarios de 
      los territorios de otros Miembros en condiciones no menos favorables que 
      las otorgadas a los proveedores de productos similares de origen nacional 
      u originarios de cualquier otro pa&iacute;s, en una situaci&oacute;n comparable;</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td width="58">5.1.2 </td>
    <td width="532">no se elaborar&aacute;n, adoptar&aacute;n o aplicar&aacute;n 
      procedimientos de evaluaci&oacute;n de la conformidad que tengan por objeto 
      o efecto crear obst&aacute;culos innecesarios al comercio internacional.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">5.2 </td>
    <td colspan="2">Al aplicar las disposiciones del p&aacute;rrafo 1, los Miembros 
      se asegurar&aacute;n de que:</td>
  </tr>
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td width="61">5.2.1 </td>
    <td width="529">los procedimientos de evaluaci&oacute;n de la conformidad 
      se inicien y ultimen con la mayor rapidez posible y en un orden no menos 
      favorable para los productos originarios de los territorios de otros Miembros 
      que para los productos nacionales similares;</td>
  </tr>
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td width="61">&nbsp;</td>
    <td width="529">&nbsp;</td>
  </tr>
  <tr valign="top">
    <td width="36">&nbsp;</td>
    <td width="61">5.2.2 </td>
    <td width="529">se publique el per&iacute;odo normal de tramitaci&oacute;n 
      de cada procedimiento de evaluaci&oacute;n de la conformidad o se comunique 
      al solicitante, previa petici&oacute;n, el per&iacute;odo de tramitaci&oacute;n 
      previsto;</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td width="58"> 5.2.3 </td>
    <td width="532">no se exija m&aacute;s informaci&oacute;n de la necesaria 
      para evaluar la conformidad y calcular los derechos;</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td width="58"> 5.2.5 </td>
    <td width="532">los derechos que puedan imponerse por evaluar la conformidad 
      de los productos originarios de los territorios de otros Miembros sean equitativos 
      en comparaci&oacute;n con los que se percibir&iacute;an por evaluar la conformidad 
      de productos similares de origen nacional u originarios de cualquier otro 
      pa&iacute;s,</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36"> 5.3 </td>
    <td colspan="2">Ninguna disposici&oacute;n de los p&aacute;rrafos 1 y 2 impedir&aacute; 
      a los Miembros la realizaci&oacute;n en su territorio de controles razonables 
      por muestreo.</td>
  </tr>
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top">
    <td width="36">5.4 </td>
    <td colspan="2">En los casos en que se exija una declaraci&oacute;n positiva 
      de que los productos est&aacute;n en conformidad con los reglamentos t&eacute;cnicos 
      o las normas, y existan o est&eacute;n a punto de publicarse directrices 
      o recomendaciones pertinentes de instituciones internacionales con actividades 
      de normalizaci&oacute;n, los Miembros se asegurar&aacute;n de que las instituciones 
      del gobierno central utilicen esas directrices o recomendaciones,</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 6</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Reconocimiento de la evaluaci&oacute;n de la
conformidad por las instituciones del gobierno central</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td colspan="2">Por lo que se refiere a las instituciones de su gobierno central:</td>
  </tr>
  <tr valign="top"> 
    <td width="36">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="36">6.1 </td>
    <td colspan="2">Sin perjuicio de lo dispuesto en los p&aacute;rrafos 3 y 4, 
      los Miembros se asegurar&aacute;n de que, cada vez que sea posible, se acepten 
      los resultados de los procedimientos de evaluaci&oacute;n de la conformidad 
      de los dem&aacute;s Miembros, aun cuando esos procedimientos difieran de 
      los suyos, siempre que tengan el convencimiento de que se trata de procedimientos 
      que ofrecen un grado de conformidad con los reglamentos t&eacute;cnicos 
      o normas pertinentes equivalente al de sus propios procedimientos.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">6.3 </td>
    <td colspan="2">Se insta a los Miembros a que acepten, a petici&oacute;n de 
      otros Miembros, entablar negociaciones encaminadas a la conclusi&oacute;n 
      de acuerdos de mutuo reconocimiento de los resultados de sus respectivos 
      procedimientos de evaluaci&oacute;n de la conformidad. Los Miembros podr&aacute;n 
      exigir que esos acuerdos cumplan los criterios enunciados en el p&aacute;rrafo 
      1 y sean mutuamente satisfactorios desde el punto de vista de las posibilidades 
      que entra&ntilde;en de facilitar el comercio de los productos de que se 
      trate.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 9</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Sistemas internacionales y
regionales</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="36">9.1 </td>
    <td colspan="2">Cuando se exija una declaraci&oacute;n positiva de conformidad 
      con un reglamento t&eacute;cnico o una norma, los Miembros elaborar&aacute;n 
      y adoptar&aacute;n, siempre que sea posible, sistemas internacionales de 
      evaluaci&oacute;n de la conformidad y se har&aacute;n miembros de esos sistemas 
      o participar&aacute;n en ellos.</td>
  </tr>
</table>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 11</I></B></P><P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Asistencia t&eacute;cnica a los dem&aacute;s
Miembros</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="37">11.1 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      asesorar&aacute;n a los dem&aacute;s Miembros, en particular a los pa&iacute;ses 
      en desarrollo Miembros, sobre la elaboraci&oacute;n de reglamentos t&eacute;cnicos.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.2 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      asesorar&aacute;n a los dem&aacute;s Miembros, en particular a los pa&iacute;ses 
      en desarrollo Miembros, y les prestar&aacute;n asistencia t&eacute;cnica 
      seg&uacute;n las modalidades y en las condiciones que se decidan de com&uacute;n 
      acuerdo, en lo referente a la creaci&oacute;n de instituciones nacionales 
      con actividades de normalizaci&oacute;n y su participaci&oacute;n en la 
      labor de las instituciones internacionales con actividades de normalizaci&oacute;n. 
      Asimismo, alentar&aacute;n a sus instituciones nacionales con actividades 
      de normalizaci&oacute;n a hacer lo mismo.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.3 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      tomar&aacute;n las medidas razonables que est&eacute;n a su alcance para 
      que las instituciones de reglamentaci&oacute;n existentes en su territorio 
      asesoren a los dem&aacute;s Miembros, en particular a los pa&iacute;ses 
      en desarrollo Miembros, y les prestar&aacute;n asistencia t&eacute;cnica 
      seg&uacute;n las modalidades y en las condiciones que se decidan de com&uacute;n 
      acuerdo, en lo referente a:</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td width="51">11.3.1</td>
    <td width="538">la creaci&oacute;n de instituciones de reglamentaci&oacute;n, 
      o de instituciones de evaluaci&oacute;n de la conformidad con los reglamentos 
      t&eacute;cnicos, y</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td width="51">&nbsp;</td>
    <td width="538">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td width="51">11.3.2 </td>
    <td width="538">los m&eacute;todos que mejor permitan cumplir con sus reglamentos 
      t&eacute;cnicos.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td width="51">&nbsp;</td>
    <td width="538">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.4 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      tomar&aacute;n las medidas razonables que est&eacute;n a su alcance para 
      que se preste asesoramiento a los dem&aacute;s Miembros, en particular a 
      los pa&iacute;ses en desarrollo Miembros, y les prestar&aacute;n asistencia 
      t&eacute;cnica, seg&uacute;n las modalidades y en las condiciones que se 
      decidan de com&uacute;n acuerdo, en lo referente a la creaci&oacute;n de 
      instituciones de evaluaci&oacute;n de la conformidad con las normas adoptadas 
      en el territorio del Miembro peticionario.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.5 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      asesorar&aacute;n a los dem&aacute;s Miembros, en particular a los pa&iacute;ses 
      en desarrollo Miembros, y les prestar&aacute;n asistencia t&eacute;cnica, 
      seg&uacute;n las modalidades y en las condiciones que se decidan de com&uacute;n 
      acuerdo, en lo referente a las medidas que sus productores tengan que adoptar 
      si quieren tener acceso a los sistemas de evaluaci&oacute;n de la conformidad 
      aplicados por instituciones gubernamentales o no gubernamentales existentes 
      en el territorio del Miembro al que se dirija la petici&oacute;n.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.6 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      que sean miembros o participantes en sistemas internacionales o regionales 
      de evaluaci&oacute;n de la conformidad asesorar&aacute;n a los dem&aacute;s 
      Miembros, en particular a los pa&iacute;ses en desarrollo Miembros, y les 
      prestar&aacute;n asistencia t&eacute;cnica, seg&uacute;n las modalidades 
      y en las condiciones que se decidan de com&uacute;n acuerdo, en lo referente 
      a la creaci&oacute;n de las instituciones y del marco jur&iacute;dico que 
      les permitan cumplir las obligaciones dimanantes de la condici&oacute;n 
      de miembro o de participante en esos sistemas.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">11.7 </td>
    <td colspan="2">De recibir una petici&oacute;n a tal efecto, los Miembros 
      alentar&aacute;n a las instituciones existentes en su territorio, que sean 
      miembros o participantes en sistemas internacionales o regionales de evaluaci&oacute;n 
      de la conformidad, a asesorar a los dem&aacute;s Miembros, en particular 
      a los pa&iacute;ses en desarrollo Miembros, y deber&aacute;n examinar sus 
      peticiones de asistencia t&eacute;cnica en lo referente a la creaci&oacute;n 
      de los medios institucionales que permitan a las instituciones competentes 
      existentes en su territorio el cumplimiento de las obligaciones dimanantes 
      de la condici&oacute;n de miembro o de participante en esos sistemas.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top">
    <td width="37">11.8 </td>
    <td colspan="2">Al prestar asesoramiento y asistencia t&eacute;cnica a otros 
      Miembros, seg&uacute;n lo estipulado en los p&aacute;rrafos 1 a 7, los Miembros 
      conceder&aacute;n prioridad a las necesidades de los pa&iacute;ses menos 
      adelantados Miembros.</td>
  </tr>
</table>
<P ALIGN="CENTER"><B><I>Art&iacute;culo 12</I></B></P>
<P ALIGN="CENTER"></P><P ALIGN="CENTER"><B><I>Trato especial y diferenciado para los pa&iacute;ses
en desarrollo Miembros</I></B></P>
<table width="640" border="0">
  <tr valign="top"> 
    <td width="37">12.1 </td>
    <td colspan="2">Los Miembros otorgar&aacute;n a los pa&iacute;ses en desarrollo 
      Miembros del presente Acuerdo un trato diferenciado y m&aacute;s favorable, 
      tanto en virtud de las disposiciones siguientes como de las dem&aacute;s 
      disposiciones pertinentes contenidas en otros art&iacute;culos del presente 
      Acuerdo.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">12.2</td>
    <td colspan="2">Los Miembros prestar&aacute;n especial atenci&oacute;n a las 
      disposiciones del presente Acuerdo que afecten a los derechos y obligaciones 
      de los pa&iacute;ses en desarrollo Miembros y tendr&aacute;n en cuenta las 
      necesidades especiales de &eacute;stos en materia de desarrollo, finanzas 
      y comercio al aplicar el presente Acuerdo, tanto en el plano nacional como 
      en la aplicaci&oacute;n de las disposiciones institucionales en &eacute;l 
      previstas.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">12.3 </td>
    <td colspan="2">Los Miembros, cuando preparen o apliquen reglamentos t&eacute;cnicos, 
      normas y procedimientos para la evaluaci&oacute;n de la conformidad, tendr&aacute;n 
      en cuenta las necesidades especiales que en materia de desarrollo, finanzas 
      y comercio tengan los pa&iacute;ses en desarrollo Miembros, con el fin de 
      asegurarse de que dichos reglamentos t&eacute;cnicos, normas y procedimientos 
      para la determinaci&oacute;n de la conformidad no creen obst&aacute;culos 
      innecesarios para las exportaciones de los pa&iacute;ses en desarrollo Miembros.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="37">12.4 </td>
    <td colspan="2">Los Miembros admiten que, aunque puedan existir normas, gu&iacute;as 
      o recomendaciones internacionales, los pa&iacute;ses en desarrollo Miembros, 
      dadas sus condiciones tecnol&oacute;gicas y socioecon&oacute;micas particulares, 
      adopten determinados reglamentos t&eacute;cnicos, normas o procedimientos 
      de evaluaci&oacute;n de la conformidad encaminados a preservar la tecnolog&iacute;a 
      y los m&eacute;todos y procesos de producci&oacute;n aut&oacute;ctonos y 
      compatibles con sus necesidades de desarrollo. Los Miembros reconocen por 
      tanto que no debe esperarse de los pa&iacute;ses en desarrollo Miembros 
      que utilicen como base de sus reglamentos t&eacute;cnicos o normas, incluidos 
      los m&eacute;todos de prueba, normas internacionales inadecuadas a sus necesidades 
      en materia de desarrollo, finanzas y comercio.</td>
  </tr>
  <tr valign="top"> 
    <td width="37">&nbsp;</td>
    <td colspan="2">&nbsp;</td>
  </tr>
  <tr valign="top">
    <td width="37">12.5 </td>
    <td colspan="2">Los Miembros tomar&aacute;n las medidas razonables que est&eacute;n 
      a su alcance para asegurarse de que las instituciones internacionales con 
      actividades de normalizaci&oacute;n y los sistemas internacionales de evaluaci&oacute;n 
      de la conformidad est&eacute;n organizados y funcionen de modo que faciliten 
      la participaci&oacute;n activa y representativa de las instituciones competentes 
      de todos los Miembros, teniendo en cuenta los problemas especiales de los 
      pa&iacute;ses en desarrollo Miembros.</td>
  </tr>
</table>
<P ALIGN="CENTER"><B>ANEXO 1</B></P>
<P ALIGN="CENTER"></P><P ALIGN="CENTER"><B>T&Eacute;RMINOS Y SU DEFINICI&Oacute;N A LOS EFECTOS DEL
PRESENTE ACUERDO</B></P>
<P>Cuando se utilicen en el presente Acuerdo, los t&eacute;rminos
presentados en la sexta edici&oacute;n de la Gu&iacute;a 2: de la ISO/CEI, de
1991, sobre t&eacute;rminos generales y sus definiciones en relaci&oacute;n con
la normalizaci&oacute;n y las actividades conexas tendr&aacute;n el mismo
significado que se les da en las definiciones recogidas en la mencionada
Gu&iacute;a teniendo en cuenta que los servicios est&aacute;n excluidos del
alcance del presente Acuerdo.</P>
<P>Sin embargo, a los efectos del presente Acuerdo ser&aacute;n
de aplicaci&oacute;n las definiciones siguientes:</P>
<P>1. <I>Reglamento t&eacute;cnico</I></P>
<P>Documento en el que se establecen las caracter&iacute;sticas
de un producto o los procesos y m&eacute;todos de producci&oacute;n con ellas
relacionados, con inclusi&oacute;n de las disposiciones administrativas
aplicables, y cuya observancia es obligatoria. Tambi&eacute;n puede incluir
prescripciones en materia de terminolog&iacute;a, s&iacute;mbolos, embalaje,
marcado o etiquetado aplicables a un producto, proceso o m&eacute;todo de
producci&oacute;n, o tratar exclusivamente de ellas.</P>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P>2. <I>Norma</I></P>
<P>Documento aprobado por una instituci&oacute;n reconocida, que
prev&eacute;, para un uso com&uacute;n y repetido, reglas, directrices o
caracter&iacute;sticas para los productos o los procesos y m&eacute;todos de
producci&oacute;n conexos, y cuya observancia no es obligatoria. Tambi&eacute;n
puede incluir prescripciones en materia de terminolog&iacute;a, s&iacute;mbolos,
embalaje, marcado o etiquetado aplicables a un producto, proceso o m&eacute;todo
de producci&oacute;n, o tratar exclusivamente de ellas.</P>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P>3. <I>Procedimiento para la evaluaci&oacute;n de la
conformidad</I></P>
<P>Todo procedimiento utilizado, directa o indirectamente, para
determinar que se cumplen las prescripciones pertinentes de los reglamentos
t&eacute;cnicos o normas.</P>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>
<P>4. <I>Instituci&oacute;n o sistema internacional</I></P>
<P>Instituci&oacute;n o sistema abierto a las instituciones
competentes de por lo menos todos los Miembros.</P>
<P>5. <I>Instituci&oacute;n o sistema regional</I></P>
<P>Instituci&oacute;n o sistema abierto s&oacute;lo a las
instituciones competentes de algunos de los Miembros.</P>
<P>6. <I>Instituci&oacute;n del gobierno central</I></P>
<P>El gobierno central, sus ministerios o departamentos y
cualquier otra instituci&oacute;n sometida al control del gobierno central en lo
que ata&ntilde;e a la actividad de que se trata.</P>
<P>&Oslash;&Oslash;&Oslash;&Oslash;</P>


<hr color="#FF9900">
<TABLE><TR><TD>
<A NAME="fn6" HREF="y8705s0b.htm#fnB6"><SUP>[6]</SUP></A> En el presente Acuerdo, la
referencia al apartado b) del art&iacute;culo XX incluye la cl&aacute;usula de
encabezamiento del art&iacute;culo.<BR>
<A NAME="fn7" HREF="y8705s0b.htm#fnB7"><SUP>[7]</SUP></A> A los efectos del
p&aacute;rrafo 3 del art&iacute;culo 3, existe una justificaci&oacute;n
cient&iacute;fica si, sobre la base de un examen y evaluaci&oacute;n de la
informaci&oacute;n cient&iacute;fica disponible en conformidad con las
disposiciones pertinentes del presente Acuerdo, un Miembro determina que las
normas, directrices o recomendaciones internacionales pertinentes no son
suficientes para lograr su nivel adecuado de protecci&oacute;n sanitaria o
fitosanitaria.<BR>
<A NAME="fn8" HREF="y8705s0b.htm#fnB8"><SUP>[8]</SUP></A> A los efectos del
p&aacute;rrafo 6 del art&iacute;culo 5, una medida s&oacute;lo
entra&ntilde;ar&aacute; un grado de restricci&oacute;n del comercio mayor del
requerido cuando exista otra medida, razonablemente disponible teniendo en
cuenta su viabilidad t&eacute;cnica y econ&oacute;mica, con la que se consiga el
nivel adecuado de protecci&oacute;n sanitaria o fitosanitaria y sea
significativamente menos restrictiva del comercio.<BR>
<A NAME="fn9" HREF="y8705s0b.htm#fnB9"><SUP>[9]</SUP></A> A los efectos de estas
definiciones, el t&eacute;rmino "animales" incluye los peces y la fauna
silvestre; el t&eacute;rmino "vegetales" incluye los bosques y la flora
silvestre; el t&eacute;rmino "plagas" incluye las malas hierbas; y el
t&eacute;rmino "contaminantes" incluye los residuos de plaguicidas y de
medicamentos veterinarios y las sustancias extra&ntilde;as.<BR>
<A NAME="fn10" HREF="y8705s0b.htm#fnB10"><SUP>[10]</SUP></A> Medidas sanitarias y
fitosanitarias tales como leyes, decretos u &oacute;rdenes que sean de
aplicaci&oacute;n general.<BR>
<A NAME="fn11" HREF="y8705s0b.htm#fnB11"><SUP>[11]</SUP></A> Cuando en el presente
Acuerdo se utilice el t&eacute;rmino "nacionales" se entender&aacute;, en el
caso de un territorio aduanero distinto Miembro de la OMC, las personas
f&iacute;sicas o jur&iacute;dicas que tengan domicilio o un establecimiento
industrial o comercial, real y efectivo, en ese territorio aduanero.<BR>
<A NAME="fn12" HREF="y8705s0b.htm#fnB12"><SUP>[12]</SUP></A> Los procedimientos de
control, inspecci&oacute;n y aprobaci&oacute;n comprenden, entre otros, los
procedimientos de muestreo, prueba y certificaci&oacute;n.<BR>
<A NAME="fn13" HREF="y8705s0b.htm#fnB13"><SUP>[13]</SUP></A> Los s&iacute;mbolos
&Oslash;&Oslash;&Oslash;&Oslash; indican la supresi&oacute;n de una parte no
esencial del texto del Acuerdo OTC.<BR>
</TD></TR></TABLE>
<hr color="#FF9900">
<p align="center">
<a href="y8705s0a.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0b.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0c.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
