<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 10. Componentes organizativos de un Organismo Nacional de Control de los Alimentos</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s0f.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0h.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm16"><b>ANEXO 10. Componentes 
      organizativos de un Organismo Nacional de Control de los Alimentos</b></a></td>
  </tr>
</table>
<BR>
<P>Un Organismo Nacional de Control de los Alimentos debe
concebirse como dependencia independiente y distinta, con metas y objetivos
claramente articulados, que sirva como punto de contacto entre el Gobierno y las
distintas partes interesadas de la cadena alimentaria. Debe estar dotado de
personal capacitado, encargado de gestionar los principales programas de control
de los alimentos, y debe constituir un medio transparente de<B> <I>control de
los alimentos a lo largo de toda la cadena alimentaria</I></B>, es decir, de
protecci&oacute;n de los consumidores y promoci&oacute;n del comercio y la
industria alimentaria, garantizando la inocuidad y calidad de los alimentos y
evitando pr&aacute;cticas fraudulentas.</P>
<P>Si bien la estructura efectiva de Organismo Nacional de
Control de los Alimentos variar&aacute; sin duda de un pa&iacute;s a otro, en
las notas siguientes se describen la funci&oacute;n, componentes y actividades
de un organismo de este tipo.</P>
<ul><li><P>Es independiente
de todo ministerio/inter&eacute;s sectorial espec&iacute;fico y de la industria
alimentaria.</P>
</li><li><P> Est&aacute; gobernado por una
Junta de Administraci&oacute;n con un Presidente y varios Directores.</P>
</li><li><P> La Junta de
Administraci&oacute;n tiene facultades muy diversas, entre ellas la de formular
la pol&iacute;tica de control de los alimentos y ofrecer asesoramiento al
Gobierno.</P>
</li><li><P> Constituye un mecanismo de
coordinaci&oacute;n para uniformar la aplicaci&oacute;n de las actividades de
control de los alimentos.</P>
</li><li><P> Adopta una visi&oacute;n
estrat&eacute;gica a lo largo de toda la cadena alimentaria y mantiene amplias
consultas con todos los sectores de la misma y todos los grupos de
inter&eacute;s para garantizar la participaci&oacute;n p&uacute;blica en el
proceso de formulaci&oacute;n de pol&iacute;ticas.</P>
</li><li><P> Utiliza un proceso de toma de
decisiones abierto y transparente y es capaz de dar a conocer sus opiniones
sobre los temas relacionados con la inocuidad de los alimentos, la salud
p&uacute;blica y control de los alimentos.</P>
</li><li><P> Se atiene al principio de
protecci&oacute;n de la salud de los consumidores, y ofrece informaci&oacute;n y
asesoramiento que les permiten tomar decisiones con conocimiento de
causa.</P>
</li><li><P> Entre sus responsabilidades se
incluyen la identificaci&oacute;n de las necesidades legislativas, la
supervisi&oacute;n de la eficiencia y eficacia del cumplimiento de la ley y las
actividades de vigilancia de los alimentos, la promoci&oacute;n de la
investigaci&oacute;n, etc.</P>
</li><li><P> Goza de facultades oficiales
para la coordinaci&oacute;n, seguimiento y supervisi&oacute;n de los organismos
locales y las actividades provinciales de control de los alimentos, incluido el
an&aacute;lisis, la inspecci&oacute;n, el cumplimiento y la educaci&oacute;n
alimentaria.</P>
</li><li><P> Goza de facultades de reserva
que pueden aplicarse en el caso de que los &oacute;rganos encargados del
cumplimiento abandonen o descuiden sus obligaciones.</P></li></ul><P><B>Junta de Administraci&oacute;n</B></P>
<P>La gesti&oacute;n del Organismo deber&iacute;a confiarse a una
Junta de Administraci&oacute;n. &Eacute;sta deber&iacute;a comprobar la
idoneidad de los sistemas vigentes en los diferentes niveles, adoptar las
medidas complementarias necesarias y ofrecer asesoramiento a los ministros
competentes sobre todas las materias relacionadas con el mandato del Organismo.
La Junta deber&iacute;a rendir cuentas ante el Parlamento, u otro &oacute;rgano
legislativo del pa&iacute;s, a trav&eacute;s del ministro competente, acerca de
todas las actividades y resultados del Organismo.</P>
<P>El n&uacute;mero, condiciones de compromiso y duraci&oacute;n
del nombramiento de los miembros de la Junta est&aacute;n determinados en la
legislaci&oacute;n. Adem&aacute;s de los representantes de varios ministerios,
los otros miembros de la Junta de Administraci&oacute;n deber&aacute;n tener
experiencia o especializaci&oacute;n en una o varias de las materias
siguientes:</P>
<ul><li><P>salud
p&uacute;blica y epidemiolog&iacute;a;</P></li><li><P> ciencia y tecnolog&iacute;a de
la alimentaci&oacute;n;</P></li><li><P> producci&oacute;n de
alimentos;</P></li><li><P> ciencia agr&iacute;cola y
salud animal;</P></li><li><P> comercializaci&oacute;n y
mercado de alimentos;</P></li><li><P> nutrici&oacute;n
humana;</P></li><li><P> legislaci&oacute;n
alimentaria;</P></li><li><P> administraci&oacute;n
p&uacute;blica;</P></li><li><P> derechos y asuntos
relacionados con los consumidores.</P></li></ul><P ALIGN="CENTER"><B> Figura 2: posible estructura
organizativa de un Organismo de control de los alimentos</B></P><P ALIGN="CENTER"><IMG SRC="y8705s01.gif"></P>
<P>Los miembros de la Junta deber&iacute;an encargarse de obtener
asesoramiento especializado y entablar amplias consultas para garantizar que sus
decisiones est&eacute;n basadas en el mejor asesoramiento t&eacute;cnico y
cient&iacute;fico disponible. Por ello, desempe&ntilde;ar&aacute;n un papel
estrat&eacute;gico, que les permita establecer el marco general de
pol&iacute;ticas y recursos para las actividades del Organismo.</P>
<P>La responsabilidad principal de la Junta ser&aacute; ofrecer
asesoramiento sobre cuestiones derivadas de la administraci&oacute;n del sistema
de control de los alimentos. Determinar&aacute; las cuestiones normativas en la
medida prevista por la ley, y se encargar&aacute; de la coordinaci&oacute;n
general. Deber&iacute;a gozar de autoridad para establecer subcomit&eacute;s y
subgrupos encargados de temas espec&iacute;ficos y tener la posibilidad de
recurrir a expertos para este fin.</P>
<P>Las facultades del Organismo de Control de los Alimentos
recaer&aacute;n sobre la Junta de Administraci&oacute;n, que decidir&aacute;
hasta qu&eacute; punto delega la responsabilidad de las actividades operativas
al Director Ejecutivo y al personal del Organismo. En &uacute;ltimo
t&eacute;rmino, la Junta deber&iacute;a rendir cuentas de las operaciones y
acciones del organismo.</P>
<P><B>Director Ejecutivo</B></P>
<P>La Junta, o el ministro por recomendaci&oacute;n de la Junta,
nombrar&aacute; al Director Ejecutivo del Organismo, con las condiciones y
mandato determinados por la Junta. El Director Ejecutivo ser&aacute; miembro de
la Junta.</P>
<P>El Director Ejecutivo se encargar&aacute; de las actividades
cotidianas del Organismo y de la supervisi&oacute;n de su personal, y
deber&aacute; rendir cuentas directamente al Presidente de la Junta de
Administraci&oacute;n. Entre sus responsabilidades figuran la de ofrecer
asesoramiento a la Junta, la formulaci&oacute;n de las medidas legislativas y la
representaci&oacute;n en negociaciones internacionales sobre normas
alimentarias.</P>
<P><B>Comit&eacute; cient&iacute;fico</B></P>
<P>Quiz&aacute; sea necesario establecer un Comit&eacute;
cient&iacute;fico independiente encargado de ayudar y asesorar a la Junta en las
cuestiones de car&aacute;cter cient&iacute;fico. La necesidad de aportaciones
cient&iacute;ficas adecuadas en los procesos de toma de decisiones sobre control
de los alimentos ha aumentado considerablemente como consecuencia del Acuerdo
MSF y de las normas establecidas por la Comisi&oacute;n del Codex Alimentarius.
Por ello, la necesidad de dicho Comit&eacute; en el plano nacional ha aumentado
de forma significativa. Deber&iacute;a consultarse al Comit&eacute; en las
materias siguientes:</P>
<ul><li><P>cuestiones
cient&iacute;ficas y t&eacute;cnicas relacionadas con la inocuidad e higiene de
los alimentos, incluida la evaluaci&oacute;n del riesgo;</P>
</li><li><P> normas alimentarias y
c&oacute;digos de pr&aacute;cticas;</P>
</li><li><P>
investigaci&oacute;n;</P>
</li><li><P> valor nutricional de los
alimentos y etiquetado;</P>
</li><li><P> aplicaci&oacute;n y
administraci&oacute;n de los servicios de inspecci&oacute;n de los alimentos,
y</P>
</li><li><P> seguimiento y
evaluaci&oacute;n, incluida la evaluaci&oacute;n del efecto de las
reglamentaciones.</P></li></ul><P><B>Comit&eacute; consultivo</B></P>
<P>El proceso de amplia consulta con los grupos empresariales y
comerciales y otras partes interesadas deber&iacute;a facilitarse mediante el
establecimiento de un &#147;Comit&eacute; consultivo&#148;. &Eacute;ste se
reunir&iacute;a en la forma necesaria para presentar sus opiniones y
asesoramiento a la Junta de Administraci&oacute;n acerca de cuestiones
pertinentes relacionadas con la inocuidad de los alimentos y su
reglamentaci&oacute;n a lo largo de toda la cadena alimentaria.</P>
<P><B>Estructura program&aacute;tica</B></P>
<P>La estructura interna del Organismo reflejar&aacute; las
funciones principales en que se basa la gesti&oacute;n del sistema de control de
alimentos. Las &aacute;reas principales de responsabilidad pueden concebirse en
forma de programas, de manera que los encargados de la gesti&oacute;n rindan
informes al Director Ejecutivo. Entre las &aacute;reas program&aacute;ticas
pueden figurar normalmente las siguientes:</P>
<BLOCKQUOTE><P>a) An&aacute;lisis y vigilancia de los
alimentos/investigaci&oacute;n alimentaria.<BR>b) Normas alimentarias.<BR>c)
Inspecci&oacute;n alimentaria.<BR>d) Servicios de apoyo a la
comunicaci&oacute;n.</P></BLOCKQUOTE>

<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s0f.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s0g.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0h.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
