<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>ANEXO 3. Consideraciones sobre la inocuidad de los alimentos y la protecci&oacute;n del consumidor</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s08.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s0a.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm9"><b>ANEXO 3. Consideraciones 
      sobre la inocuidad de los alimentos y la protecci&oacute;n del consumidor</b></a></td>
  </tr>
</table>
<BR>
<P>La inocuidad de los alimentos es una cuesti&oacute;n
fundamental de salud p&uacute;blica para todos los pa&iacute;ses. Las
enfermedades transmitidas por alimentos como consecuencia de pat&oacute;genos
microbianos, biotoxinas y contaminantes qu&iacute;micos representan graves
amenazas para la salud de miles de millones de personas. En los pasados decenios
se han documentado en todos los continentes graves brotes de enfermedades
trasmitidas por los alimentos, lo que demuestra su importancia desde el punto de
vista social y de la salud p&uacute;blica. Los consumidores de todo el mundo
observan con creciente preocupaci&oacute;n los brotes de enfermedades
transmitidas por los alimentos. No obstante, es probable que esos brotes sean
s&oacute;lo el aspecto m&aacute;s visible de un problema mucho m&aacute;s amplio
y persistente. Estas enfermedades no s&oacute;lo repercuten de forma
significativa en la salud y bienestar de las personas, sino que tienen
consecuencias econ&oacute;micas para los individuos, las familias, las
comunidades, las empresas y los pa&iacute;ses. Imponen una considerable carga a
los sistemas de atenci&oacute;n de salud y reducen enormemente la productividad
econ&oacute;mica. Los pobres suelen vivir al d&iacute;a, y la p&eacute;rdida de
ingresos debida a estas enfermedades perpet&uacute;a el ciclo de la
pobreza.</P>
<P>La integraci&oacute;n y concentraci&oacute;n de los sectores
alimentarios y la globalizaci&oacute;n del comercio de alimentos est&aacute;n
cambiando las pautas de la producci&oacute;n y distribuci&oacute;n de alimentos.
Los productos destinados a la alimentaci&oacute;n humana y animal llegan hasta
lugares mucho m&aacute;s distantes que en el pasado, lo que crea las condiciones
necesarias para la difusi&oacute;n de los brotes de enfermedades trasmitidas por
los alimentos. En una crisis reciente, m&aacute;s de 1500 explotaciones
agr&iacute;colas de Europa recibieron piensos contaminados de dioxina de una
sola fuente en un per&iacute;odo de dos semanas. Los alimentos procedentes de
animales que hab&iacute;an recibido esos piensos contaminados llegaron a todos
los continentes en pocas semanas. No hace falta recordar la difusi&oacute;n
internacional de la carne y harina de hueso de ganado vacuno afectado por la
encefalitis espongiforme bovina (EEB). Todav&iacute;a se est&aacute;n valorando
las consecuencias econ&oacute;micas de estos incidentes y el nerviosismo que
suscitaron entre los consumidores.</P>
<P>Otros factores explican la inclusi&oacute;n de la inocuidad de
los alimentos entre los temas de la salud p&uacute;blica. La creciente
urbanizaci&oacute;n da lugar a mayores exigencias de transporte, almacenamiento
y preparaci&oacute;n de los alimentos. En los pa&iacute;ses en desarrollo, los
alimentos son preparados con frecuencia por vendedores callejeros. En los
pa&iacute;ses desarrollados, hasta el 50 por ciento del presupuesto de
alimentaci&oacute;n se gasta a veces en alimentos preparados fuera del hogar.
Todos estos cambios dan lugar a situaciones en que una sola fuente de
contaminaci&oacute;n puede tener consecuencias muy extensas, e incluso de
alcance mundial.</P>
<P>La globalizaci&oacute;n del comercio de alimentos ofrece
numerosos beneficios a los consumidores, ya que da lugar a una mayor variedad de
alimentos de alta calidad que son accesibles, asequibles e inocuos, lo que
permite atender la demanda de los consumidores. El comercio mundial de alimentos
ofrece a los pa&iacute;ses exportadores oportunidades de conseguir divisas,
requisito indispensable para el desarrollo econ&oacute;mico de muchos de ellos.
No obstante, estos cambios representan tambi&eacute;n nuevos problemas para la
producci&oacute;n y distribuci&oacute;n de alimentos inocuos y se ha comprobado
que tienen amplias repercusiones en la salud.</P>
<P>Los programas de inocuidad de los alimentos se centran cada
vez m&aacute;s en el enfoque &#147;de la granja a la mesa&#148;, como medio
eficaz de reducir los peligros transmitidos por los alimentos. Esta
concepci&oacute;n hol&iacute;stica del control de los riesgos relacionados con
los alimentos obliga a considerar todos los pasos de la cadena, desde la materia
prima hasta el consumo. Los peligros pueden introducirse en la cadena
alimentaria desde las primeras fases, en la explotaci&oacute;n agr&iacute;cola,
y pueden continuar introduci&eacute;ndose y agrav&aacute;ndose en cualquiera de
los puntos de la cadena.</P>
<P>Aunque muchos pa&iacute;ses han conseguido notables progresos
en el intento de ofrecer alimentos m&aacute;s inocuos, miles de millones de
personas enferman cada a&ntilde;o como consecuencia del consumo de alimentos
contaminados. La mayor resistencia antimicrobiana de las bacterias que causan
enfermedades est&aacute; agravando esta situaci&oacute;n. El p&uacute;blico es
cada vez m&aacute;s consciente de los riesgos planteados por microorganismos
pat&oacute;genos y sustancias qu&iacute;micas en el suministro de alimentos. La
introducci&oacute;n de nuevas tecnolog&iacute;as, en particular la
ingenier&iacute;a gen&eacute;tica y la irradiaci&oacute;n, en este contexto de
preocupaci&oacute;n por la inocuidad de los alimentos est&aacute; planteando un
desaf&iacute;o especial. Algunas nuevas tecnolog&iacute;as aumentar&aacute;n la
producci&oacute;n agr&iacute;cola y permitir&aacute;n ofrecer alimentos
m&aacute;s inocuos, pero para que puedan ser aceptadas por los consumidores hay
que demostrar primero su utilidad. Adem&aacute;s, esa evaluaci&oacute;n debe
estar basada en la participaci&oacute;n, ser transparente y realizarse
utilizando m&eacute;todos internacionalmente aprobados.</P>
<P>Hasta hace poco, la mayor parte de los sistemas de
regulaci&oacute;n de la inocuidad de los alimentos estaban basados en
definiciones jur&iacute;dicas de los alimentos insalubres, en programas de
observancia para retirar del mercado los alimentos insalubres y en sanciones a
posteriori para las partes responsables. Estos sistemas tradicionales no pueden
responder a los desaf&iacute;os actuales y emergentes en el terreno de la
inocuidad de los alimentos, ya que no ofrecen ni estimulan un enfoque
<I>preventivo</I>. Durante el pasado decenio, se produjo una transici&oacute;n
hacia el an&aacute;lisis de riesgos basado en un mejor conocimiento
cient&iacute;fico de las enfermedades trasmitidas por los alimentos y de sus
causas. Ello ofrece una base preventiva para las medidas de
reglamentaci&oacute;n de la inocuidad de los alimentos en el plano tanto
nacional como internacional. El enfoque basado en el riesgo debe estar
respaldado por informaci&oacute;n sobre los medios m&aacute;s indicados y
eficaces para combatir los peligros transmitidos por los alimentos.</P>
<P><B>Peligros microbiol&oacute;gicos</B></P>
<P>Los peligros de los microorganismos pat&oacute;genos
trasmitidos por los alimentos se conocen desde hace decenios. El riesgo de
transmisi&oacute;n de la tuberculosis y la salmonelosis a trav&eacute;s de la
leche se reconoci&oacute; ya a comienzos de siglo XX, y una intervenci&oacute;n
temprana fue el control mediante la pasteurizaci&oacute;n. De la misma manera,
los problemas del botulismo se trataron controlando la aplicaci&oacute;n de
calor a alimentos poco &aacute;cidos en contenedores herm&eacute;ticamente
sellados. A pesar de los notables avances de la ciencia y tecnolog&iacute;a de
la alimentaci&oacute;n, las enfermedades trasmitidas por alimentos son una causa
creciente de morbilidad en todos los pa&iacute;ses y la lista de posibles
pat&oacute;genos microbianos transmitidos por los alimentos es cada vez
m&aacute;s larga. Adem&aacute;s, las enfermedades trasmitidas por los alimentos
son una causa importante de defunciones evitables y de carga econ&oacute;mica en
la mayor parte de los pa&iacute;ses. Por desgracia, &eacute;stos suelen tener
informaci&oacute;n limitada sobre las enfermedades de origen alimentario y sus
repercusiones en la salud p&uacute;blica.</P>
<P>S&oacute;lo recientemente se ha podido evaluar y cuantificar
sistem&aacute;ticamente la carga de la contaminaci&oacute;n de los alimentos y
las enfermedades trasmitidas por ellos. Los estudios sobre los brotes de
enfermedades trasmitidas por los alimentos en los Estados Unidos, Australia,
Alemania y la India han confirmado la enormidad del problema, ya que se ha
observado que son millones de personas las que se ven afectadas o fallecen como
consecuencia de este tipo de enfermedades. Los datos indican que hasta el 30 por
ciento de la poblaci&oacute;n de los pa&iacute;ses industrializados puede verse
afectada por estas enfermedades cada a&ntilde;o. La incidencia mundial es
dif&iacute;cil de estimar, pero en 1998 se calculaba en 2,2 millones de
personas, incluidos 1,8 millones de ni&ntilde;os fallecidos como consecuencia de
enfermedades diarreicas.</P>
<P>El costo econ&oacute;mico asociado a las enfermedades
trasmitidas por los alimentos causadas por microorganismos s&oacute;lo se ha
podido estimar recientemente. En los Estados Unidos, los costos de las
enfermedades humanas debidas a siete pat&oacute;genos espec&iacute;ficos se han
estimado entre un m&iacute;nimo de 6 500 millones de d&oacute;lares EE.UU. y un
m&aacute;ximo de 34 900 millones de d&oacute;lares
EE.UU.<A NAME="fnB2" HREF="y8705s09.htm#fn2"><SUP>[2]</SUP></A>. Los costos m&eacute;dicos y el valor
de las vidas perdidas como consecuencia de cinco infecciones trasmitidas por
alimentos en Inglaterra y Gales se estimaron en el Reino Unido en un total de
300-700 millones de libras esterlinas anuales en
1996<A NAME="fnB3" HREF="y8705s09.htm#fn3"><SUP>[3]</SUP></A>. El costo de un total estimado de 11 500
casos diarios de intoxicaci&oacute;n alimentaria en Australia se calcul&oacute;
en 2 600 millones de d&oacute;lares australianos al
a&ntilde;o<A NAME="fnB4" HREF="y8705s09.htm#fn4"><SUP>[4]</SUP></A>. No obstante, si los
c&aacute;lculos se hacen en funci&oacute;n de los ingresos per c&aacute;pita, la
carga econ&oacute;mica para la poblaci&oacute;n de la India afectada por un
brote de intoxicaci&oacute;n alimentaria por <I>Staphylococcus aureus </I>era
superior al de un caso de un brote semejante en los Estados
Unidos<A NAME="fnB5" HREF="y8705s09.htm#fn5"><SUP>[5]</SUP></A>.</P>
<P>Los grandes brotes asociados a <I>E. coli</I> y <I>salmonela
</I>han puesto de manifiesto los problemas de la inocuidad de los alimentos y
agravado en la opini&oacute;n p&uacute;blica el temor de que los modernos
sistemas de explotaci&oacute;n agr&iacute;cola, elaboraci&oacute;n de alimentos
y comercializaci&oacute;n quiz&aacute; no puedan ofrecer salvaguardias adecuadas
para la salud p&uacute;blica. Si bien es posible que haya aumentado nuestra
comprensi&oacute;n de la ecolog&iacute;a de los organismos que intoxican los
alimentos y del entorno en que pueden crecer y sobrevivir, nuestra capacidad de
combatir algunos de estos organismos ha disminuido. Ello puede deberse a
factores como la adopci&oacute;n de nuevas pr&aacute;cticas de
producci&oacute;n, la falta de control de los peligros en las explotaciones
agr&iacute;colas, las dificultades para combatir los peligros durante la
producci&oacute;n, la creciente demanda de alimentos frescos, la tendencia hacia
la elaboraci&oacute;n m&iacute;nima de los alimentos y el mayor per&iacute;odo
de almacenamiento de desechos. Por ejemplo, la salmonela persiste como causa
importante de intoxicaci&oacute;n alimentaria y su incidencia est&aacute; en
aumento. La <I>Salmonella Typhimurium</I> DT 104 est&aacute; ampliamente
distribuida en los rodeos de ganado y es resistente a varios
antibi&oacute;ticos. La incidencia de este organismo est&aacute; aumentando, lo
mismo que el n&uacute;mero de cepas resistentes a los antibi&oacute;ticos.
M&aacute;s de un tercio de las personas infectadas por este organismo requieren
hospitalizaci&oacute;n, y aproximadamente el 3 por ciento de los casos son de
consecuencias mortales.</P>
<P>El <I>Escherichia coli </I>O157:H7 enterohemorr&aacute;gico se
ha convertido en importante pat&oacute;geno transmitido por los alimentos, lo
que ha recibido gran publicidad tras los graves brotes de esta enfermedad. El
<I>E.coli </I>O157:H7 fue reconocido por primera vez como pat&oacute;geno en
1982, pero los progresos en la identificaci&oacute;n de sus reservorios y
fuentes se vieron obstaculizados inicialmente por la falta de m&eacute;todos de
detecci&oacute;n suficientemente sensibles. Otras cepas de <I>E.coli
</I>(EHEC<I>)</I> enterohemorr&aacute;gico representan un problema particular en
cuanto que es imposible diferenciarlas mediante cultivo de otra flora del
intestino. La identificaci&oacute;n requiere t&eacute;cnicas
avanzadas.</P>
<P>El <I>E. coli </I>O157:H7 ilustra la falta de
comprensi&oacute;n y de conocimientos sobre muchos pat&oacute;genos y sobre la
forma en que contaminan los alimentos. En los &uacute;ltimos decenios, varios
microorganismos se han convertido en causas potenciales de enfermedad
transmitida por los alimentos. Algunas bacterias relativamente desconocidas se
han identificado como causas importantes de enfermedades de ese tipo, por
ejemplo, <I>Campylobacter jejuni, Vibrio parahaemolyticus </I>y <I>Yersinia
enterocolitica</I>. Como los microorganismos pueden adaptarse, los nuevos modos
de producci&oacute;n, conservaci&oacute;n y envasado de los alimentos han dado
lugar a nuevos peligros para la inocuidad de los alimentos. Por ejemplo,
organismos como la <I>Listeria monocytogenes </I>y, en menor grado<I>, </I>el
<I>Clostridium botulinum</I>, han aparecido y vuelto a aparecer debido a los
cambios en la forma en que se envasan y elaboran los alimentos de alto
riesgo.</P>
<P>Los alimentos pueden ser infectados tambi&eacute;n por
diversos protozoos y virus, por ejemplo,<I> Cryptosporidium parvum, Toxoplasma
gondii, Clonorchis sinensis, </I>Norwalk <I>virus </I>y<I> hepatitis </I>A. La
prevenci&oacute;n y la lucha eficaz contra estos organismos requieren medidas
generales de educaci&oacute;n y, quiz&aacute;, la adopci&oacute;n de nuevas
iniciativas, como el HACCP, en el nivel de la producci&oacute;n
primaria.</P>
<P><B>Peligros qu&iacute;micos</B></P>
<P>Los peligros qu&iacute;micos son una fuente importante de
enfermedades trasmitidas por los alimentos, aunque muchas veces es
dif&iacute;cil asociar los efectos con un alimento determinado y pueden
producirse mucho tiempo despu&eacute;s del consumo. En particular, desde hace
tiempo hay preocupaciones acerca de la inocuidad qu&iacute;mica de los
alimentos, debido a la utilizaci&oacute;n inadecuada de plaguicidas durante la
producci&oacute;n y almacenamiento de los alimentos, cuyo resultado es la
presencia de residuos no deseables. De la misma manera, los contaminantes de
metales pesados pueden introducirse en los alimentos a trav&eacute;s del suelo
del agua o del material en contacto con los alimentos, y lo mismo ocurre con
otros contaminantes ambientales, como los bifenilos policlorados. Todos pueden
dar lugar a enfermedades agudas o cr&oacute;nicas.</P>
<P>M&aacute;s recientemente, la contaminaci&oacute;n por dioxinas
presentes en los piensos ha puesto de manifiesto tanto la importancia de
controlar toda la cadena alimentaria como las preocupaciones internacionales
acerca de los sistemas de inocuidad de los alimentos. La utilizaci&oacute;n
inadecuada e il&iacute;cita de los aditivos alimentarios crea sus propios
problemas en este terreno. Los ftalatos presentes en las preparaciones para
lactantes, las sustancias contenidas en los alimentos con actividad
estrog&eacute;nica y los residuos de medicamentos veterinarios, han provocado
una preocupaci&oacute;n todav&iacute;a mayor en la opini&oacute;n
p&uacute;blica.</P>
<P>Estos problemas no se limitan a los alimentos producidos en la
tierra. Incluyen tambi&eacute;n las toxinas de las algas contenidas en el
pescado y el uso generalizado de productos qu&iacute;micos en las actividades de
acuicultura. Las micotoxinas son otro grupo de contaminantes qu&iacute;micos muy
t&oacute;xicos o cancer&iacute;genos producidos por algunas especies de hongos.
Cinco de ellas son importantes, a saber, las aflatoxinas, ocratoxinas,
fumonisinas, zearalenona y tricotecenos. Cultivos como el cacahuete
(man&iacute;), ma&iacute;z, pistachos, nueces y copra est&aacute;n expuestos a
la contaminaci&oacute;n por micotoxinas. Las toxinas se encuentran entre las
micotoxinas m&aacute;s estudiadas, y la relaci&oacute;n entre la
ingesti&oacute;n de aflatoxina y c&aacute;ncer primario del h&iacute;gado
est&aacute; bien comprobada. Casi todos los productos vegetales pueden servir
como sustratos para el crecimiento de hongos, y posteriormente para la
contaminaci&oacute;n por micotoxinas de los alimentos humanos y los piensos para
consumo animal. Los piensos contaminados con micotoxinas pueden dar lugar a la
transferencia de &eacute;stas a trav&eacute;s de la leche y la carne a los
consumidores.</P>
<P>Si bien la importancia de los peligros qu&iacute;micos es un
hecho reconocido, nuestra comprensi&oacute;n de los efectos de las sustancias
qu&iacute;micas en las alergias e intolerancias alimentarias, la
perturbaci&oacute;n del sistema endocrino, la inmunotoxicidad y ciertas formas
de c&aacute;ncer es incompleta. Se necesita m&aacute;s investigaci&oacute;n para
determinar el papel de las sustancias qu&iacute;micas de los alimentos en la
etiolog&iacute;a de estas enfermedades. En los pa&iacute;ses en desarrollo, se
dispone de poca informaci&oacute;n fiable sobre la exposici&oacute;n de la
poblaci&oacute;n a las sustancias qu&iacute;micas de los alimentos.</P>
<P><B>Adulteraci&oacute;n de los alimentos</B></P>
<P>Los consumidores, sobre todo en los pa&iacute;ses en
desarrollo, est&aacute;n expuestos con frecuencia a la adulteraci&oacute;n
deliberada del suministro de alimentos. Ello puede dar lugar a peligros para la
salud y p&eacute;rdidas econ&oacute;micas para el consumidor. La
adulteraci&oacute;n de la leche y los productos l&aacute;cteos, la miel, las
especias y los aceites comestibles y la utilizaci&oacute;n de colores como
indicadores de la calidad de los productos con el fin de enga&ntilde;ar al
consumidor son pr&aacute;cticas bastante comunes. Aunque los riesgos asociados
con la adulteraci&oacute;n son normalmente bajos, estos episodios provocan la
indignaci&oacute;n p&uacute;blica, ya que defraudan la confianza en la
integridad del suministro de alimentos. En los pa&iacute;ses en desarrollo,
entre el 60 y el 70 por ciento de los ingresos de las familias de clase media se
gasta en alimentos, lo que significa que la adulteraci&oacute;n de &eacute;stos
puede repercutir fuertemente tanto en el presupuesto familiar como en la salud
de los miembros de la familia.</P>
<P><B>Organismos gen&eacute;ticamente modificados (OGM) y
alimentos nuevos</B></P>
<P>La biotecnolog&iacute;a moderna, conocida tambi&eacute;n como
<I>ingenier&iacute;a gen&eacute;tica</I> o<I> manipulaci&oacute;n
gen&eacute;tica</I>, supone la transferencia del material hereditario (ADN, RNA)
de un organismo a otro de una forma que no puede conseguirse naturalmente, es
decir, mediante el emparejamiento o la hibridaci&oacute;n. La ingenier&iacute;a
gen&eacute;tica puede transferir ahora el material gen&eacute;tico entre
especies diferentes. Ello puede ampliar la gama de los cambios gen&eacute;ticos
que se pueden introducir en los alimentos y ofrecer mayores posibilidades de
conseguir nuevos alimentos.</P>
<P>El ritmo acelerado de las novedades registradas en el sector
de la biotecnolog&iacute;a moderna ha abierto una nueva era en la
producci&oacute;n alimentaria, que podr&iacute;a tener enormes repercusiones en
los sistemas mundiales de suministro de alimentos. No obstante, hay
considerables diferencias de opini&oacute;n entre los cient&iacute;ficos acerca
de la inocuidad, valor nutricional y efectos ambientales de estos
alimentos.</P>
<P>En t&eacute;rminos generales, se considera que las
consecuencias de algunos m&eacute;todos de transferencia de genes son menos
previsibles que en el caso de los m&eacute;todos fitogen&eacute;ticos
tradicionales, y se necesitar&aacute;n numerosas pruebas cient&iacute;ficas para
dar el visto bueno a estos alimentos desde los puntos de vista de la
nutrici&oacute;n, la inocuidad y los efectos ambientales. El car&aacute;cter
revolucionario de la biotecnolog&iacute;a moderna y su posible
repercusi&oacute;n en los recursos alimentarios mundiales ha creado en todo el
mundo gran inter&eacute;s y suscitado debates entre los cient&iacute;ficos,
consumidores y empresas as&iacute; como entre las autoridades p&uacute;blicas
nacionales e internacionales.</P>
<P><B>Urbanizaci&oacute;n, nutrici&oacute;n y seguridad
alimentaria</B></P>
<P>En 2020, la poblaci&oacute;n mundial alcanzar&aacute;,
seg&uacute;n las proyecciones, los 7 600 millones de habitantes, lo que
representa un aumento del 31 por ciento con respecto a la poblaci&oacute;n de
mediados de 1996, que era de 5 800 millones. Aproximadamente el 98 por ciento
del crecimiento de la poblaci&oacute;n registrado durante ese per&iacute;odo
tendr&aacute; lugar en pa&iacute;ses en desarrollo. Si bien la
urbanizaci&oacute;n es un fen&oacute;meno de alcance mundial, se ha estimado que
entre los a&ntilde;os 1995 y 2020 la poblaci&oacute;n urbana del mundo en
desarrollo se duplicar&aacute;, alcanzando los 3 400 millones. Este crecimiento
demogr&aacute;fico representa grandes problemas para los sistemas alimentarios y
la seguridad alimentaria mundial. Para aumentar la disponibilidad de alimentos y
poder atender las necesidades de una poblaci&oacute;n en crecimiento
habr&aacute; que recurrir, entre otros, a los siguientes procedimientos:
extensi&oacute;n de las pr&aacute;cticas mejoradas de agricultura y
ganader&iacute;a; utilizaci&oacute;n de medidas para prevenir y controlar las
p&eacute;rdidas anteriores y posteriores a las cosechas; sistemas m&aacute;s
eficientes de elaboraci&oacute;n y distribuci&oacute;n de los alimentos;
introducci&oacute;n de nuevas tecnolog&iacute;as, incluida la aplicaci&oacute;n
de la biotecnolog&iacute;a, etc.</P>
<P>La creciente urbanizaci&oacute;n y los cambios
correspondientes en la manera en que se producen y comercializan los alimentos
han dado lugar a una prolongaci&oacute;n de la cadena alimentaria y aumentado la
posibilidad de que se introduzcan o exacerben los peligros transmitidos por los
alimentos.</P>


<hr color="#FF9900">
<TABLE><TR><TD>
<A NAME="fn2" HREF="y8705s09.htm#fnB2"><SUP>[2]</SUP></A> Buzby,J.C. y Roberts,T.
(1997). <I>Economic costs and trade implications of microbial foodborne illness.
World Health Statistics Quarterly,</I> 50, (1/2), 57-66.<BR>
<A NAME="fn3" HREF="y8705s09.htm#fnB3"><SUP>[3]</SUP></A> Robert, J.A. (1996).
<I>Economic evaluation of Surveillance</I>. Londres, <I>Dept. of Public Health
and Policy</I>.<BR>
<A NAME="fn4" HREF="y8705s09.htm#fnB4"><SUP>[4]</SUP></A> <I>Australia New Zealand
Food Authority</I> (1999). <I>Food Safety Standards - Costs and Benefits.
(ANZFA</I>).<BR>
<A NAME="fn5" HREF="y8705s09.htm#fnB5"><SUP>[5]</SUP></A> Sudhakar, P.; Nageswara
Rao, R.; Bhat, R. y Gupta, C.P. (1988) <I>The economic impact of foodborne
disease outbreak due to Staphylococcus aureus. Journal of Food Protection, 51,
(11</I>).<BR>
</TD></TR></TABLE>
<hr color="#FF9900">
<p align="center">
<a href="y8705s08.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s09.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s0a.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
