<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>4. ELEMENTOS DE UN SISTEMA NACIONAL DE CONTROL DE LOS ALIMENTOS</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s03.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s05.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm04"><b>4. ELEMENTOS DE UN SISTEMA 
      NACIONAL DE CONTROL DE LOS ALIMENTOS</b></a></td>
  </tr>
</table>
<BR>
<H2><A NAME="bm04.1"></A> 4.1 Objetivos</H2><P>Los principales objetivos de los sistemas nacionales de
control de los alimentos son los siguientes:</P>
<ul><li><P>proteger la salud
p&uacute;blica reduciendo el riesgo de enfermedades transmitidas por los
alimentos;</P>
</li><li><P> proteger a los consumidores de
alimentos insalubres, malsanos, indebidamente etiquetados o adulterados;
y</P>
</li><li><P> contribuir al desarrollo
econ&oacute;mico manteniendo la confianza de los consumidores en el sistema
alimentario y estableciendo una base normativa s&oacute;lida para el comercio
nacional e internacional de alimentos.</P></li></ul>
<H2><A NAME="bm04.2"></A> 4.2 Alcance</H2><P>Los sistemas de control de los alimentos deber&iacute;an
abarcar todos los alimentos producidos, elaborados y comercializados dentro del
pa&iacute;s, con inclusi&oacute;n de los alimentos importados. Estos sistemas
deber&iacute;an tener una base oficial y ser de car&aacute;cter
obligatorio.</P>

<H2><A NAME="bm04.3"></A> 4.3 Elementos
b&aacute;sicos</H2><P>Si bien los componentes y prioridades del sistema de control
de los alimentos var&iacute;an de un pa&iacute;s a otro, en la mayor parte de
los casos se encuentran los siguientes componentes:</P>
<H3><A NAME="bm04.3.1"></A> a) Legislaci&oacute;n y reglamentos
alimentarios</H3><P>El establecimiento de leyes y reglamentos sobre la
alimentaci&oacute;n que sean pertinentes y aplicables es un componente esencial
de todo sistema moderno de control de los alimentos. Muchos pa&iacute;ses tienen
una legislaci&oacute;n alimentaria inadecuada, lo que merma la eficacia de todas
las actividades de control de los alimentos llevadas a cabo en el
pa&iacute;s.</P>
<P>La legislaci&oacute;n alimentaria ha consistido
tradicionalmente en definiciones jur&iacute;dicas de los alimentos insalubres, y
en el establecimiento de instrumentos de cumplimiento para retirar del comercio
esos alimentos y castigar a las partes responsables una vez transcurridos los
hechos. En general, no ha ofrecido a los organismos de control de los alimentos
un mandato y autoridad claros para<I> prevenir</I> los problemas de inocuidad de
los alimentos. El resultado ha sido el establecimiento de programas de inocuidad
de los alimentos de car&aacute;cter reactivo y orientados a la imposici&oacute;n
de las normas, m&aacute;s que preventivos y hol&iacute;sticos en su intento de
reducir el riesgo de enfermedades transmitidas por los alimentos. En la medida
de lo posible, las modernas leyes alimentarias no s&oacute;lo contienen las
necesarias facultades jur&iacute;dicas y prescripciones para garantizar la
inocuidad de los alimentos, sino que permiten tambi&eacute;n a la autoridad o
autoridades alimentarias competentes introducir en el sistema planteamientos
preventivos.</P>
<P>Adem&aacute;s de la legislaci&oacute;n, los gobiernos
necesitan normas alimentarias actualizadas. En los &uacute;ltimos a&ntilde;os,
muchas normas de car&aacute;cter claramente prescriptivo han sido sustituidas
por normas horizontales que se ocupan de las amplias cuestiones relacionadas con
los objetivos de la inocuidad de los alimentos. Si bien las normas horizontales
son un medio viable para alcanzar los objetivos de la inocuidad alimentaria,
requieren una cadena alimentaria que est&eacute; fuertemente controlada e
informaci&oacute;n de calidad sobre los riesgos para la inocuidad y estrategias
de gesti&oacute;n de riesgos, lo que significa que quiz&aacute; no sean viables
en muchos pa&iacute;ses en desarrollo. De la misma manera, muchas normas sobre
la calidad de los alimentos han sido eliminadas y sustituidas por prescripciones
sobre el etiquetado.</P>
<P>Al preparar los reglamentos y normas alimentarias, los
pa&iacute;ses deben aprovechar al m&aacute;ximo las normas del Codex y las
ense&ntilde;anzas sobre inocuidad de los alimentos aprendidas en otros
pa&iacute;ses. La consideraci&oacute;n de las experiencias ajenas, al mismo
tiempo que se adaptan al propio contexto las informaciones, los conceptos y
requisitos, es la &uacute;nica forma segura de establecer un marco regulador
moderno que responda tanto a las necesidades nacionales como a las exigencias
del Acuerdo MSF y de los interlocutores comerciales.</P>
<P>La legislaci&oacute;n alimentaria deber&iacute;a reunir los
siguientes requisitos:</P>
<ul><li><P>ofrecer un alto
nivel de protecci&oacute;n sanitaria;</P>
</li><li><P> incluir definiciones claras
para lograr una mayor coherencia y seguridad jur&iacute;dica;</P>
</li><li><P> estar basada en asesoramiento
cient&iacute;fico independiente, transparente y de calidad, basado en la
evaluaci&oacute;n del riesgo, la gesti&oacute;n de riesgos y la
comunicaci&oacute;n de riesgos;</P>
</li><li><P> incluir disposiciones para la
utilizaci&oacute;n de enfoques precautorios y la adopci&oacute;n de medidas
provisionales cuando se haya identificado un nivel inaceptable de riesgo para la
salud y cuando no se pueda realizar una evaluaci&oacute;n total de
riesgos;</P>
</li><li><P> incluir disposiciones
relativas al derecho de los consumidores a tener acceso a informaci&oacute;n
precisa y suficiente;</P>
</li><li><P> permitir el rastreo de los
productos alimentarios y su retirada en caso de que se presenten
problemas;</P>
</li><li><P> contener disposiciones claras
en las que se indique que la responsabilidad primaria de la inocuidad y calidad
de los alimentos es de los productores y elaboradores;</P>
</li><li><P> recoger la obligaci&oacute;n
de garantizar que s&oacute;lo se coloquen en el mercado alimentos inocuos y
debidamente presentados;</P>
</li><li><P> reconocer tambi&eacute;n las
obligaciones internacionales del pa&iacute;s, en particular en relaci&oacute;n
con el comercio, y</P>
</li><li><P> garantizar la transparencia en
el desarrollo de la legislaci&oacute;n alimentaria y acceso a la
informaci&oacute;n.</P></li></ul><P>En el Anexo 6 se presentan directrices para la
formulaci&oacute;n de la legislaci&oacute;n alimentaria.</P>
<H3><A NAME="bm04.3.2"></A> b) Gesti&oacute;n del control de
los alimentos</H3><P>Los sistemas eficaces de control de los alimentos requieren la
coordinaci&oacute;n normativa y operativa en el plano nacional. Si bien el
detalle de estas funciones se determinar&aacute; en la legislaci&oacute;n
nacional, deber&iacute;a preverse en cualquier caso el establecimiento de una
funci&oacute;n de liderazgo y estructuras administrativas con obligaciones
claramente definidas de rendici&oacute;n de cuentas en relaci&oacute;n con los
siguientes aspectos: formulaci&oacute;n y aplicaci&oacute;n de una estrategia
nacional integrada de control de los alimentos; funcionamiento de un programa
nacional de control de los alimentos; obtenci&oacute;n de fondos y
asignaci&oacute;n de recursos; establecimiento de normas y reglamentos;
participaci&oacute;n en actividades internacionales conexas de control de los
alimentos; formulaci&oacute;n de procedimientos de respuesta en casos de
emergencia; realizaci&oacute;n del an&aacute;lisis de riesgos, etc.</P>
<P>Entre las responsabilidades b&aacute;sicas figuran el
establecimiento de medidas reguladoras, la supervisi&oacute;n del funcionamiento
del sistema, la promoci&oacute;n de constantes mejoras y el asesoramiento
general sobre la formulaci&oacute;n de pol&iacute;ticas.</P>
<H3><A NAME="bm04.3.3"></A> c) Servicios de
inspecci&oacute;n</H3><P>La administraci&oacute;n y aplicaci&oacute;n de las leyes
alimentarias requieren un servicio de inspecci&oacute;n de alimentos calificado,
capacitado, eficiente e &iacute;ntegro. El inspector de alimentos es un
funcionario de gran importancia que mantiene contacto cotidiano con el sector de
la alimentaci&oacute;n, el comercio y, muchas veces, el p&uacute;blico. La
reputaci&oacute;n y la integridad del sistema de control de los alimentos
dependen, en gran medida, de su integridad y preparaci&oacute;n. Las
responsabilidades de los servicios de inspecci&oacute;n son los
siguientes:</P>
<ul><li><P>inspecci&oacute;n
de los locales y procesos para determinar si cumplen los requisitos
higi&eacute;nicos y de otro tipo establecidos en las normas y
reglamentos;</P>
</li><li><P> evaluaci&oacute;n de los
planes HACCP y su aplicaci&oacute;n;</P>
</li><li><P> toma de muestras de los
alimentos durante la recolecci&oacute;n, elaboraci&oacute;n, almacenamiento,
transporte o venta para determinar si se cumplen o no las normas, aportar datos
para las evaluaciones de riesgos y localizar a los infractores;</P>
</li><li><P> reconocimiento de las
diferentes formas de descomposici&oacute;n de los alimentos mediante
evaluaci&oacute;n organol&eacute;ptica; identificaci&oacute;n de los alimentos
no aptos para el consumo humano o de los que se venden con enga&ntilde;o al
consumidor, y adopci&oacute;n de las medidas correctivas necesarias;</P>
</li><li><P> reconocimiento,
recopilaci&oacute;n y transmisi&oacute;n de pruebas cuando se producen
infracciones de la ley y comparecencia ante los tribunales para ayudar a la
acusaci&oacute;n;</P>
</li><li><P> fomento de la observancia
voluntaria, en particular mediante procedimientos de garant&iacute;a de
calidad;</P>
</li><li><P> realizaci&oacute;n de
inspecciones, toma de muestras y certificaci&oacute;n de los alimentos para su
inspecci&oacute;n a efectos de importaci&oacute;n/exportaci&oacute;n, cuando sea
necesario, y</P>
</li><li><P> en los establecimientos
acogidos a los programas de garant&iacute;a de calidad, como HACCP, realizar
auditor&iacute;as basadas en el riesgo.</P></li></ul><P>La capacitaci&oacute;n adecuada de los inspectores de
alimentos es un requisito necesario para un sistema eficiente de control de los
alimentos. Como los actuales sistemas alimentarios son muy complejos, los
inspectores deben recibir capacitaci&oacute;n en ciencia y tecnolog&iacute;a de
la alimentaci&oacute;n para comprender los procesos industriales, identificar
los problemas potenciales de inocuidad y calidad y tener los conocimientos y
experiencia necesarios para inspeccionar los locales, recoger muestras de
alimentos y llevar a cabo una evaluaci&oacute;n global. El inspector debe
comprender adecuadamente las leyes y reglamentos alimentarios pertinentes, sus
facultades en virtud de dichas medidas legislativas y las obligaciones que
&eacute;stas imponen al sector de la alimentaci&oacute;n. Deben estar
tambi&eacute;n versados en los procedimientos de recolecci&oacute;n de pruebas,
redacci&oacute;n de informes de inspecci&oacute;n, toma de muestras y
env&iacute;o de &eacute;stas a los laboratorios para su an&aacute;lisis. Debido
a la introducci&oacute;n gradual de sistemas HACCP en el sector alimentario, el
inspector deber&iacute;a recibir capacitaci&oacute;n para asumir
responsabilidades de auditor&iacute;a en el contexto HACCP. Evidentemente,
existe siempre la necesidad de capacitaci&oacute;n y puesta al d&iacute;a de los
conocimientos del personal de inspecci&oacute;n existente y es preciso contar
con una pol&iacute;tica de desarrollo de los recursos humanos, especialmente
para la preparaci&oacute;n de especialistas de inspecci&oacute;n en &aacute;reas
t&eacute;cnicas concretas.</P>
<P>Como los recursos humanos de algunos organismos de control de
los alimentos de los pa&iacute;ses en desarrollo pueden ser limitados, los
inspectores de salud ambiental deben muchas veces trabajar como inspectores
alimentarios. Esta situaci&oacute;n no es la m&aacute;s indicada, ya que a veces
no tienen los conocimientos t&eacute;cnicos y pr&aacute;cticos necesarios para
evaluar e inspeccionar eficazmente las operaciones alimentarias. Si es preciso
recurrir a inspectores de salud ambiental, &eacute;stos deber&iacute;an ser
objeto de atenta supervisi&oacute;n y recibir capacitaci&oacute;n en el
empleo.</P>
<H3><A NAME="bm04.3.4"></A> d) Servicios de laboratorio:
seguimiento y datos epidemiol&oacute;gicos de los alimentos</H3><P>Los laboratorios son un componente esencial del sistema de
control de los alimentos. El establecimiento de laboratorios requiere una
considerable inversi&oacute;n de capital, y las operaciones de mantenimiento y
explotaci&oacute;n suponen en general costos elevados. Por ello, se necesita una
planificaci&oacute;n atenta para conseguir resultados &oacute;ptimos.
Deber&iacute;a determinarse el n&uacute;mero y ubicaci&oacute;n de los
laboratorios en relaci&oacute;n con los objetivos del sistema y el volumen de
trabajo. Si se necesita m&aacute;s de un laboratorio, deber&iacute;a tenerse en
cuenta la distribuci&oacute;n de las tareas anal&iacute;ticas para conseguir la
cobertura m&aacute;s eficaz de los an&aacute;lisis alimentarios que se deban
realizar y tambi&eacute;n para tener un laboratorio central equipado con
instrumentos para an&aacute;lisis complejos y de referencia.</P>
<P>No todos los laboratorios de an&aacute;lisis de alimentos
est&aacute;n bajo el control de un &uacute;nico organismo o ministerio, y
algunos de ellos podr&iacute;an estar bajo la jurisdicci&oacute;n de los
estados, provincias y autoridades locales. La gesti&oacute;n del control de
alimentos deber&iacute;a establecer, no obstante, las normas para los
laboratorios de control de alimentos y supervisar su comportamiento.</P>
<P>Los laboratorios deber&iacute;an tener instalaciones adecuadas
para an&aacute;lisis f&iacute;sicos, microbiol&oacute;gicos y qu&iacute;micos.
Adem&aacute;s de realizar sencillos an&aacute;lisis de rutina, los laboratorios
pueden estar equipados con instrumentos, aparatos y servicios bibliotecarios
m&aacute;s complejos, si las circunstancias lo requieren. No es s&oacute;lo el
tipo de equipo lo que determina la exactitud y fiabilidad de los resultados
anal&iacute;ticos, sino tambi&eacute;n la preparaci&oacute;n y competencia de
quienes realizan los an&aacute;lisis y la fiabilidad del m&eacute;todo
utilizado. Los resultados anal&iacute;ticos de un laboratorio de control de
alimentos se utilizan con frecuencia como prueba ante los tribunales para
determinar el cumplimiento de los reglamentos o normas del pa&iacute;s. Por
ello, debe hacerse todo lo posible para garantizar el funcionamiento eficiente y
eficaz del laboratorio. La introducci&oacute;n de programas anal&iacute;ticos de
garant&iacute;a de calidad y la acreditaci&oacute;n por un organismo competente,
sea nacional o extranjero, permite al laboratorio mejorar sus resultados y
garantizar la fiabilidad, exactitud y factibilidad de los mismos. Tambi&eacute;n
contribuye a ello la prescripci&oacute;n de m&eacute;todos oficiales de muestreo
y an&aacute;lisis.</P>
<P>Un elemento importante del sistema nacional de control de los
alimentos es su integraci&oacute;n en un sistema nacional de inocuidad de los
alimentos, de manera que se puedan establecer y analizar los v&iacute;nculos
existentes entre contaminaci&oacute;n alimentaria y enfermedades transmitidas
por los alimentos. El acceso a informaci&oacute;n fiable y actualizada sobre la
incidencia de las enfermedades transmitidas por los alimentos reviste
importancia fundamental. Las instalaciones de laboratorio para este tipo de
actividad se encuentran en general situadas fuera de los organismos de control
de los alimentos. No obstante, es esencial que se establezcan conexiones
eficaces entre estos organismos y el sistema de salud p&uacute;blica, con
inclusi&oacute;n de los epidemi&oacute;logos y los microbi&oacute;logos. De esta
manera, la informaci&oacute;n sobre las enfermedades transmitidas por los
alimentos puede vincularse con el seguimiento de los datos y dar lugar a
pol&iacute;ticas adecuadas de control de los alimentos basadas en el riesgo.
Esta informaci&oacute;n incluye las tendencias anuales de incidencia, la
identificaci&oacute;n de los grupos de poblaci&oacute;n m&aacute;s expuestos, la
determinaci&oacute;n de los alimentos peligrosos, la localizaci&oacute;n y
rastreo de las causas de las enfermedades trasmitidas por los alimentos y el
establecimiento de sistemas de alerta temprana para los brotes de enfermedades y
la contaminaci&oacute;n de los alimentos.</P>
<H3><A NAME="bm04.3.5"></A> e) Informaci&oacute;n,
educaci&oacute;n, comunicaci&oacute;n y capacitaci&oacute;n</H3><P>Un papel cada vez m&aacute;s importante de los sistemas de
control de los alimentos es la distribuci&oacute;n de informaci&oacute;n,
educaci&oacute;n y asesoramiento entre las partes interesadas en el continuo que
va &#147;de la granja a la mesa&#148;. Estas actividades incluyen la
distribuci&oacute;n de informaci&oacute;n objetiva y equilibrada entre los
consumidores, la difusi&oacute;n de programas de informaci&oacute;n y
educaci&oacute;n para los funcionarios y trabajadores de mayor relieve dentro
del sector de la alimentaci&oacute;n, la formulaci&oacute;n de programas de
capacitaci&oacute;n de formadores y la difusi&oacute;n de publicaciones de
referencia entre los extensionistas de los sectores agr&iacute;cola y
sanitario.</P>
<P>Los organismos de control de los alimentos deben atender las
necesidades espec&iacute;ficas de capacitaci&oacute;n de todos los inspectores
de alimentos y analistas de laboratorio, e incluir esa labor entre sus
prioridades. Estas actividades permiten contar con personal y conocimientos
especializados en control de los alimentos en todas las partes interesadas, y
por lo tanto pueden desempe&ntilde;ar una important&iacute;sima funci&oacute;n
preventiva.</P>


<p></p>
<hr color="#FF9900">
<p align="center">
<a href="y8705s03.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s04.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s05.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
