<html>
<HEAD> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>5. FORTALECIMIENTO DE LOS SISTEMAS NACIONALES DE CONTROL DE LOS ALIMENTOS</title>
<link REL="stylesheet" TYPE="text/css" HREF="style.css">
</head>
<script language="JavaScript1.2" src="image.js" type="text/javascript"></script><body bgcolor="#FFFFFF">
<p><A NAME="TopOfPage"></A></p>
<p align="center">
<a href="y8705s04.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s00.htm#Contents"><img src="toc.gif" width="43" height="35" alt="Indice" border="0"></A>
<a href="y8705s06.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
<hr color="#FF9900">
<table width="640" border="0" bgcolor="#999999">
  <tr>
    <td><a name="bm05"><b>5. FORTALECIMIENTO DE 
      LOS SISTEMAS NACIONALES DE CONTROL DE LOS ALIMENTOS</b></a></td>
  </tr>
</table>
<BR>
<H2><A NAME="bm05.1"></A> 5.1 Principios del control de los
alimentos: cuestiones que deben tenerse en cuenta</H2><P>Al tratar de establecer, actualizar, reforzar o revisar de
alguna otra manera el sistema de control de los alimentos, las autoridades
nacionales deben tener en cuenta varios principios y valores que constituyen la
base de esas actividades de control, en particular los siguientes:</P>
<ul><li><P>lograr la
m&aacute;xima reducci&oacute;n de riesgos aplicando el principio de
prevenci&oacute;n en la medida de lo posible a lo largo de toda la cadena
alimentaria;</P>
</li><li><P> considerar el continuo
&#147;de la granja a la mesa&#148;;</P>
</li><li><P> establecer procedimientos de
emergencia para hacer frente a riesgos particulares (por ejemplo, retirada de
productos);</P>
</li><li><P> establecimiento de estrategias
de control de los alimentos de base cient&iacute;fica;</P>
</li><li><P> establecimiento de prioridades
basadas en el an&aacute;lisis de riesgos y en la eficacia en la gesti&oacute;n
de riesgos;</P>
</li><li><P> establecimiento de iniciativas
distintas e integradas que tengan en cuenta los riesgos y efectos del bienestar
econ&oacute;mico, y</P>
</li><li><P> reconocimiento de que el
control de los alimentos es una responsabilidad ampliamente compartida que
requiere la interacci&oacute;n positiva entre todas las partes
interesadas.</P></li></ul><P>A continuaci&oacute;n se examinan algunos principios
b&aacute;sicos y cuestiones conexas de especial importancia.</P>
<H3><A NAME="bm05.1.1"></A> a) Concepto integrado &#147;de la
granja a la mesa&#148;</H3><P>El objetivo de la reducci&oacute;n del riesgo se puede
conseguir con especial eficacia mediante la aplicaci&oacute;n del principio de
prevenci&oacute;n a lo largo de todo el proceso de producci&oacute;n,
elaboraci&oacute;n y comercializaci&oacute;n. Para conseguir la m&aacute;xima
protecci&oacute;n de los consumidores es fundamental que los conceptos de
inocuidad y calidad se introduzcan en toda la cadena que va desde la
producci&oacute;n hasta el consumo. Ello requiere un planteamiento integrado y
sistem&aacute;tico &#147;<B>de la granja a la mesa</B>&#148; en que el
productor, elaborador, transportista, vendedor y consumidor desempe&ntilde;an un
papel fundamental para garantizar la inocuidad y calidad de los
alimentos.</P>
<P>Es imposible ofrecer una protecci&oacute;n adecuada al
consumidor limit&aacute;ndose a tomar muestras y analizar el producto final. La
introducci&oacute;n de medidas preventivas en todas las fases de la cadena de
producci&oacute;n y distribuci&oacute;n de los alimentos, en vez de limitarse a
la inspecci&oacute;n y rechazo en la fase final, tiene m&aacute;s sentido
econ&oacute;mico, ya que los productos inadecuados pueden localizarse en un
punto anterior de la cadena. La estrategia m&aacute;s econ&oacute;mica y eficaz
consiste en confiar a los productores y manipuladores de alimentos la
responsabilidad primaria de su inocuidad y calidad. Los reguladores
gubernamentales son responsables de supervisar el comportamiento del sistema
alimentario mediante actividades de seguimiento y vigilancia y la
aplicaci&oacute;n de los requisitos jur&iacute;dicos y normativos.</P>
<P>Los riesgos alimentarios y la p&eacute;rdida de calidad pueden
producirse en diversos puntos de la cadena alimentaria, y es dif&iacute;cil y
costoso comprobar su presencia. Un planteamiento bien estructurado y preventivo
que controle los procesos es el m&eacute;todo m&aacute;s indicado para mejorar
la inocuidad y calidad de los alimentos. Muchos, pero no todos, los posibles
riesgos alimentarios se pueden controlar a lo largo de la cadena alimentaria
mediante la aplicaci&oacute;n de pr&aacute;cticas adecuadas, por ejemplo, buenas
pr&aacute;cticas agr&iacute;colas (BPA), buenas pr&aacute;cticas de manufactura
(BPM) y buenas pr&aacute;cticas de higiene (BPH).</P>
<P>Un importante planteamiento preventivo que puede aplicarse en
todas las fases de la producci&oacute;n, elaboraci&oacute;n y
manipulaci&oacute;n de los productos alimenticios es el sistema HACCP. Los
principios del HACCP han adquirido car&aacute;cter oficial a trav&eacute;s del
Comit&eacute; del Codex sobre Higiene de los
Alimentos<A NAME="fnB1" HREF="y8705s05.htm#fn1"><SUP>[1]</SUP></A>, y ofrecen una estructura
sistem&aacute;tica para la identificaci&oacute;n y control de los riesgos
transmitidos por los alimentos. Los gobiernos deber&iacute;an reconocer la
aplicaci&oacute;n de un planteamiento HACCP por el sector alimentario como
instrumento fundamental para mejorar la inocuidad de los alimentos.</P>
<H3><A NAME="bm05.1.2"></A> b) An&aacute;lisis de
riesgos</H3><P>La Comisi&oacute;n del Codex Alimentarius define el
an&aacute;lisis de riesgos como un proceso que consta de tres
componentes:</P>
<ul><li><P>
<B><I>Evaluaci&oacute;n de riesgos</I></B>: un proceso cient&iacute;fico que
consiste en los pasos siguientes: i) identificaci&oacute;n de peligros; ii)
caracterizaci&oacute;n de peligros; iii) evaluaci&oacute;n de exposici&oacute;n;
y iv) caracterizaci&oacute;n de riesgos.</P>
</li><li><P> <B><I>Gesti&oacute;n de
riesgos</I>:</B> proceso distinto de la evaluaci&oacute;n de riesgos que
consiste en ponderar las distintas opciones normativas, en consulta con todas
las partes interesadas y teniendo en cuenta la evaluaci&oacute;n de riesgos y
otros factores relacionados con la protecci&oacute;n de la salud de los
consumidores y la promoci&oacute;n de pr&aacute;cticas comerciales equitativas
y, si fuera necesario, en seleccionar las posibles medidas de prevenci&oacute;n
y control apropiadas.</P>
</li><li><P> <B><I>Comunicaci&oacute;n de
riesgos</I></B>: intercambio interactivo de informaci&oacute;n y opiniones a lo
largo de todo el proceso de an&aacute;lisis de riesgos, sobre los peligros y
riesgos, los factores relacionados con los riesgos y las percepciones de los
riesgos, entre las personas encargadas de la evaluaci&oacute;n de los riesgos,
las encargadas de la gesti&oacute;n de riesgos, los consumidores, la industria,
la comunidad acad&eacute;mica y otras partes interesadas, comprendida la
explicaci&oacute;n de los resultados de la evaluaci&oacute;n de los riesgos y de
los fundamentos de las decisiones relacionadas con la gesti&oacute;n de
riesgos.</P></li></ul><P>El an&aacute;lisis de riesgos est&aacute; bien arraigado en lo
que se refiere a los riesgos qu&iacute;micos, y la FAO y la OMC est&aacute;n
ampliando a los riesgos microbiol&oacute;gicos la gran experiencia y
conocimientos especializados conseguidos gracias al an&aacute;lisis de riesgos
de los peligros qu&iacute;micos.</P>
<P>El an&aacute;lisis de riesgos debe ser la base para la
pol&iacute;tica de control de los alimentos y las medidas de protecci&oacute;n
de los consumidores. Si bien no todos los pa&iacute;ses tienen suficientes
recursos cient&iacute;ficos, capacidades ni datos para realizar evaluaciones de
riesgos, quiz&aacute; no sea necesario generar en todos los casos datos locales
para este fin. Los pa&iacute;ses deber&iacute;an aprovechar plenamente los datos
y el personal especializado internacional as&iacute; como los datos de otros
pa&iacute;ses que est&eacute;n en consonancia con planteamientos
internacionalmente aceptados. Son particularmente valiosas las evaluaciones de
riesgos llevadas a cabo en el plano internacional por el Comit&eacute; Mixto
FAO/OMS de Expertos en Aditivos Alimentarios, la Reuni&oacute;n Conjunta FAO/OMS
sobre residuos de plaguicidas (v&eacute;ase el Anexo 7) y otros organismos
especializados. Los pa&iacute;ses en desarrollo deber&iacute;an adoptar un
planteamiento pragm&aacute;tico y crear un grupo de cient&iacute;ficos que
puedan explotar esos datos y evaluaciones, y utilizar esta informaci&oacute;n
para la elaboraci&oacute;n de los programas nacionales de control de los
alimentos.</P>
<P>Las normas del Codex tienen en cuenta las evaluaciones de
riesgos llevadas a cabo en instancias internacionales y son aceptadas como
cient&iacute;ficamente v&aacute;lidas en el marco del Acuerdo MSF. Por ello, se
alienta su adopci&oacute;n y aplicaci&oacute;n dentro de los sistemas nacionales
de control de alimentos.</P>
<P>La evaluaci&oacute;n de riesgos deber&iacute;a tener en cuenta
las consecuencias econ&oacute;micas y la viabilidad de las opciones de
gesti&oacute;n de riesgos, y reconocer la necesidad de flexibilidad de acuerdo
con los requisitos de protecci&oacute;n del consumidor.</P>
<H3><A NAME="bm05.1.3"></A> c) Transparencia</H3><P>Los sistemas de control de los alimentos deben formularse y
aplicarse de manera transparente. La confianza de los consumidores en la
inocuidad y calidad del suministro depende de su opini&oacute;n sobre la
integridad y eficacia de las operaciones y actividades de control de los
alimentos. En consecuencia, es importante que todos los procesos de toma de
decisiones sean transparentes, permitan a todas las partes de la cadena
alimentaria efectuar contribuciones eficaces y expliquen la base de todas las
decisiones. Ello alentar&aacute; la cooperaci&oacute;n de todas las partes
afectadas y mejorar&aacute; la eficacia y el nivel de cumplimiento.</P>
<P>Las autoridades encargadas del control de los alimentos
deber&iacute;an examinar tambi&eacute;n la forma en que comunican al
p&uacute;blico la informaci&oacute;n sobre la inocuidad de los alimentos. La
presentaci&oacute;n podr&iacute;a adoptar la forma de una opini&oacute;n
cient&iacute;fica sobre las cuestiones relativas a la inocuidad, de exposiciones
generales sobre la actividad de inspecci&oacute;n y de conclusiones sobre los
alimentos implicados en enfermedades de origen alimentario, episodios de
intoxicaci&oacute;n o casos graves de adulteraci&oacute;n. Todo esto
podr&iacute;a considerarse como parte del proceso de comunicaci&oacute;n de
riesgos, para que los consumidores puedan entender mejor los riesgos y su
obligaci&oacute;n de reducir las consecuencias de los peligros asociados a los
alimentos.</P>
<H3><A NAME="bm05.1.4"></A> d) Evaluaci&oacute;n del efecto de
las reglamentaciones</H3><P>Para planificar y aplicar las medidas de control de los
alimentos, deben tenerse en cuenta los costos de la observancia (recursos,
personal y repercusiones financieras) para el sector alimentario, ya que estos
costos se transfieren en definitiva a los consumidores. Las principales
preguntas que deber&iacute;an formularse son las siguientes: &#191;Son los
beneficios de la reglamentaci&oacute;n superiores a los costos?
&#191;Cu&aacute;l es la opci&oacute;n de gesti&oacute;n m&aacute;s eficiente?
Los sistemas de inspecci&oacute;n concebidos con el fin de garantizar la
inocuidad y calidad de los alimentos exportados protegen los mercados
internacionales, favorecen los negocios y garantizar&aacute;n los rendimientos.
Las medidas de salud animal y vegetal aumentan la productividad agr&iacute;cola.
Por el contrario, la inocuidad de los alimentos es un objetivo fundamental de la
salud p&uacute;blica y puede imponer costos a los productores, pero no obstante
es posible que las inversiones en inocuidad de los alimentos no consigan
recompensas inmediatas en el mercado.</P>
<P>Las evaluaciones del efecto de las reglamentaciones (EER) son
cada vez m&aacute;s importantes para determinar las prioridades y ayudar a los
organismos de control de los alimentos a ajustar o revisar sus estrategias con
el fin de alcanzar los efectos m&aacute;s beneficiosos. No obstante, son
dif&iacute;ciles de llevar a cabo. Se han propuesto dos planteamientos para
determinar los costos/beneficios de las medidas de reglamentaci&oacute;n en el
terreno de la inocuidad de los alimentos:</P>
<ul><li><P>modelos
te&oacute;ricos para estimar la <I>disponibilidad</I> a pagar los costos que
supone la reducci&oacute;n de los riesgos de morbilidad y mortalidad,
y</P>
</li><li><P> el <I>costo de la
enfermedad</I>, que cubre los costos m&eacute;dicos a lo largo de toda la vida y
la p&eacute;rdida de productividad.</P></li></ul><P>Ambos planteamientos requieren considerable informaci&oacute;n
para su interpretaci&oacute;n. Las estimaciones del costo de la enfermedad
quiz&aacute; sean m&aacute;s f&aacute;ciles de comprender para las autoridades
normativas, y se han utilizado ampliamente para justificar medidas de control de
los alimentos, aun cuando no midan todo el valor de la reducci&oacute;n del
riesgo. No es de extra&ntilde;ar que sea m&aacute;s f&aacute;cil realizar una
evaluaci&oacute;n del efecto de las reglamentaciones en el caso de una media de
inspecci&oacute;n de las exportaciones que en el una pol&iacute;tica reguladora
con repercusiones en la salud p&uacute;blica.</P>

<H2><A NAME="bm05.2"></A> 5.2 Formulaci&oacute;n de una
estrategia nacional de control de los alimentos</H2><P>El logro de los objetivos de un sistema de control de los
alimentos requiere el conocimiento de la situaci&oacute;n actual y la
formulaci&oacute;n de una estrategia nacional de control de los alimentos. Los
programas para conseguir estos objetivos suelen ser espec&iacute;ficos de cada
pa&iacute;s. Lo mismo que las consideraciones socioecon&oacute;micas,
est&aacute;n tambi&eacute;n influenciados por las cuestiones pendientes o
emergentes en el terreno de la inocuidad y calidad de los alimentos. Estos
programas deben considerar asimismo las opiniones internacionales sobre los
riesgos alimentarios, las normas internacionales y los posibles compromisos
internacionales en el terreno de la protecci&oacute;n de los alimentos. Por
ello, al establecer un sistema de control de los alimentos es necesario examinar
sistem&aacute;ticamente todos los factores que pueden influir en los objetivos y
resultados del sistema, y formular una estrategia nacional.</P>
<H3><A NAME="bm05.2.1"></A> a) Recopilaci&oacute;n de
informaci&oacute;n</H3><P>&Eacute;sta se lleva a cabo mediante la recopilaci&oacute;n y
cotejo de datos pertinentes en forma de perfiles de pa&iacute;ses (v&eacute;ase
el Anexo 8). Estos datos sirven de base a la formulaci&oacute;n de la
estrategia, en que las partes interesadas llegan a un consenso sobre los
objetivos, prioridades, pol&iacute;ticas, funciones de los diferentes
ministerios y organismos, responsabilidades del sector y marco
cronol&oacute;gico para la aplicaci&oacute;n. En particular, se identifican los
grandes problemas asociados con el control y prevenci&oacute;n de las
enfermedades transmitidas por los alimentos, a fin de que se puedan aplicar
estrategias eficaces para la resoluci&oacute;n de estos problemas.</P>
<P>El perfil deber&iacute;a permitir un examen de las cuestiones
sanitarias y socioecon&oacute;micas que repercuten en los riesgos transmitidos
por los alimentos, las preocupaciones de los consumidores y el crecimiento de la
industria y del comercio, adem&aacute;s de la identificaci&oacute;n de las
funciones de todos los sectores que intervienen directa o indirectamente en la
inocuidad y calidad de los alimentos y la protecci&oacute;n del consumidor. La
recopilaci&oacute;n de datos epidemiol&oacute;gicos sobre las enfermedades
trasmitidas por los alimentos es un componente indispensable de los perfiles de
los pa&iacute;ses y deber&iacute;a llevarse a cabo siempre que sea
posible.</P>
<H3><A NAME="bm05.2.2"></A> b) Formulaci&oacute;n de la
estrategia</H3><P>La preparaci&oacute;n de una estrategia nacional permite al
pa&iacute;s establecer un sistema de control de los alimentos integrado,
coherente, eficaz y din&aacute;mico, y determinar las prioridades que garanticen
la protecci&oacute;n del consumidor y promuevan el desarrollo econ&oacute;mico
del pa&iacute;s. Esta estrategia deber&iacute;a garantizar una mayor coherencia
en las situaciones en que hay varios organismos de control de los alimentos pero
no hay una pol&iacute;tica nacional ni un mecanismo general de
coordinaci&oacute;n. En tales casos, permite evitar la confusi&oacute;n, la
duplicaci&oacute;n de esfuerzos, las ineficiencias en la actuaci&oacute;n y el
desperdicio de recursos.</P>
<P>La formulaci&oacute;n de estrategias para el control de los
alimentos con objetivos claramente definidos no es sencilla, y la
identificaci&oacute;n de las prioridades para la inversi&oacute;n p&uacute;blica
en este sentido puede resultar una tarea complicada. La estrategia
deber&iacute;a basarse en aportaciones multisectoriales y centrarse en la
necesidad de seguridad alimentaria y de protecci&oacute;n del consumidor frente
a los alimentos insalubres, adulterados o con informaciones que pueden dar lugar
a enga&ntilde;o. Al mismo tiempo, deber&iacute;a tener en consideraci&oacute;n
los intereses econ&oacute;micos del pa&iacute;s en lo que respecta al comercio
de exportaci&oacute;n/importaci&oacute;n, el desarrollo del sector alimentario y
los intereses de los agricultores y productores de alimentos. Las estrategias
deber&iacute;an utilizar un planteamiento basado en el riesgo para determinar
las prioridades de actuaci&oacute;n. Deber&iacute;an indicarse claramente las
esferas de observancia voluntaria y las de intervenci&oacute;n obligatoria, y
especificarse los marcos cronol&oacute;gicos. Deber&iacute;a tenerse
tambi&eacute;n presente la necesidad de desarrollo de los recursos humanos y
fortalecimiento de la infraestructura, por ejemplo, los laboratorios.</P>
<P>Algunos tipos de intervenciones de control de los alimentos
requieren importantes inversiones de capital en equipo y recursos humanos. Si
bien es m&aacute;s f&aacute;cil justificar estos costos en el caso de empresas
de gran tama&ntilde;o, quiz&aacute; no sea conveniente impon&eacute;rselos a
empresas menores que pueden coexistir con otras de mayor magnitud. Por ello, es
recomendable la aplicaci&oacute;n gradual de estas intervenciones. Por ejemplo,
los pa&iacute;ses podr&iacute;an conceder a las empresas peque&ntilde;as
per&iacute;odos m&aacute;s largos para la introducci&oacute;n del
HACCP.</P>
<P>La estrategia estar&aacute; influenciada por el nivel de
desarrollo del pa&iacute;s, la magnitud de la econom&iacute;a y el nivel de
complejidad de su sector alimentario. La estrategia general deber&iacute;a
incluir los siguientes elementos:</P>
<ul><li><P>una estrategia
nacional para el control de los alimentos con objetivos definidos, un plan de
acci&oacute;n para su ejecuci&oacute;n y puntos de referencia;</P>
</li><li><P> elaboraci&oacute;n de la
legislaci&oacute;n alimentaria pertinente o revisi&oacute;n de la ya existente
para conseguir los objetivos establecidos por la estrategia nacional;</P>
</li><li><P> creaci&oacute;n o
revisi&oacute;n de reglamentos, normas y c&oacute;digos de pr&aacute;cticas
relacionados con la alimentaci&oacute;n, y armonizaci&oacute;n de los mismos con
los requisitos internacionales;</P>
</li><li><P> un programa para el
fortalecimiento de los sistemas de control y vigilancia de los
alimentos;</P>
</li><li><P> promoci&oacute;n de sistemas
para mejorar la inocuidad y calidad de los alimentos en toda la cadena
alimentaria, es decir, introducci&oacute;n de programas de control de los
alimentos basados en el HACCP;</P>
</li><li><P> formulaci&oacute;n y
organizaci&oacute;n de programas de capacitaci&oacute;n para quienes se ocupan
de la manipulaci&oacute;n y elaboraci&oacute;n, la inspecci&oacute;n y el
an&aacute;lisis de los alimentos;</P>
</li><li><P> mayor contribuci&oacute;n a la
investigaci&oacute;n, vigilancia de las enfermedades transmitidas por los
alimentos y recopilaci&oacute;n de datos, as&iacute; como creaci&oacute;n de
mayor capacidad cient&iacute;fica dentro del sistema; y</P>
</li><li><P> promoci&oacute;n de la
educaci&oacute;n del consumidor y otras iniciativas de divulgaci&oacute;n
comunitaria.</P></li></ul>
<H2><A NAME="bm05.3"></A> 5.3 Fortalecimiento de las estructuras
organizativas para los sistemas nacionales de control de los
alimentos</H2><P>Dado el amplio alcance de los sistemas de control de los
alimentos, hay al menos tres tipos de organizaci&oacute;n que podr&iacute;an
aplicarse en los pa&iacute;ses. Son los siguientes:</P>
<ul><li><P>un sistema basado
en varios organismos responsables del control de los alimentos: Sistema de
organismos m&uacute;ltiples;</P>
</li><li><P> un sistema basado en un
s&oacute;lo organismo unificado para el control de los alimentos: Sistema de
organismo &uacute;nico;</P>
</li><li><P> un sistema basado en un
planteamiento nacional integrado: Sistema integrado.</P></li></ul><H3><A NAME="bm05.3.1"></A> a) Sistema de organismos
m&uacute;ltiples</H3><P>Si bien la inocuidad de los alimentos es el objetivo supremo,
los sistemas de control de los alimentos tienen tambi&eacute;n el importante
objetivo econ&oacute;mico de crear y mantener sistemas sostenibles de
preparaci&oacute;n y elaboraci&oacute;n de los alimentos. En este contexto, los
sistemas de control de los alimentos desempe&ntilde;an un importante papel en la
siguientes &aacute;reas:</P>
<ul><li><P>garant&iacute;a de
pr&aacute;cticas comerciales leales;</P></li><li><P> desarrollo del sector
alimentario sobre una base profesional y cient&iacute;fica;</P></li><li><P> prevenci&oacute;n de las
p&eacute;rdidas evitables y conservaci&oacute;n de los recursos naturales,
y</P></li><li><P> promoci&oacute;n del comercio
de exportaci&oacute;n del pa&iacute;s.</P></li></ul><P>Los sistemas que se ocupan expresamente de estos objetivos
pueden ser sectoriales, es decir, estar basados en la necesidad de desarrollo de
un sector concreto, como el de la pesca, la carne y los productos
c&aacute;rnicos, las frutas y hortalizas o la leche y los productos
l&aacute;cteos. Estos sistemas pueden ser obligatorios o voluntarios, y ponerse
en pr&aacute;ctica mediante una legislaci&oacute;n alimentaria general o una
reglamentaci&oacute;n sectorial. Cabe citar los siguientes ejemplos:</P>
<ul><li><P>una ley de
inspecci&oacute;n de las exportaciones que determine los alimentos que deben ser
objeto de inspecci&oacute;n obligatoria antes de su exportaci&oacute;n o que
ofrezca medios de inspecci&oacute;n y certificaci&oacute;n voluntaria para los
exportadores.</P>
</li><li><P> reglamentos de
exportaci&oacute;n de productos espec&iacute;ficos, como el pescado y los
productos pesqueros, la carne y los productos c&aacute;rnicos o las frutas y
hortalizas, que ser&iacute;an aplicados por organismos o ministerios diferentes,
que hayan recibido este mandato en virtud de la legislaci&oacute;n
pertinente.</P>
</li><li><P> sistemas regulados para la
clasificaci&oacute;n y marcado de los productos agr&iacute;colas frescos que se
destinan directamente a la venta al consumidor o como materia prima para la
industria. Se limita frecuentemente a las caracter&iacute;sticas de calidad, de
manera que el productor obtenga una rentabilidad equitativa con su producto y el
comprador no se vea defraudado.</P></li></ul><P>Cuando las iniciativas sectoriales han dado lugar al
establecimiento de actividades independientes de control de los alimentos, el
resultado ha sido la creaci&oacute;n de m&uacute;ltiples organismos con
responsabilidades de control de los alimentos. Normalmente, en estos sistemas,
las responsabilidades de control se reparten entre los ministerios
gubernamentales, por ejemplo los de salud, agricultura, comercio, medio
ambiente, industria y turismo, y las funciones y responsabilidades de cada uno
de estos organismos est&aacute;n claramente especificadas pero son muy
diferentes. Ello origina en algunos casos problemas, por ejemplo, de
duplicaci&oacute;n de la actividad reguladora, aumento de la burocracia,
fragmentaci&oacute;n y falta de coordinaci&oacute;n entre los diferentes
organismos que participan en las pol&iacute;ticas alimentarias, el seguimiento y
el control de la inocuidad de los alimentos. Por ejemplo, la regulaci&oacute;n y
vigilancia de la carne y los productos c&aacute;rnicos puede ser independiente
del control de los alimentos realizado por un ministerio de salud. La
inspecci&oacute;n de la carne muchas veces es competencia del ministerio de
agricultura o de personal del sector primario que realiza todas las actividades
veterinarias, y los datos generados quiz&aacute; no est&eacute;n vinculados con
los programas de seguimiento de la salud p&uacute;blica y la inocuidad de los
alimentos.</P>
<P>Los sistemas de control de los alimentos pueden estar
tambi&eacute;n fragmentados entre organismos nacionales, estatales y locales, y
el nivel de aplicaci&oacute;n depende de la capacidad y eficiencia del organismo
responsable en cada nivel. As&iacute;, es posible que los consumidores no
reciban el mismo grado de protecci&oacute;n dentro del pa&iacute;s y puede
resultar dif&iacute;cil evaluar debidamente la eficacia de las intervenciones
realizadas por las autoridades nacionales, estatales o locales.</P>
<P>Si bien es posible que la situaci&oacute;n m&aacute;s normal
sea la existencia de m&uacute;ltiples organismos de control de los alimentos,
pueden presentarse graves inconvenientes, entre ellos los siguientes:</P>
<ul><li><P>falta de
coordinaci&oacute;n general en el plano nacional;</P>
</li><li><P> frecuente confusi&oacute;n
sobre la jurisdicci&oacute;n y las consiguientes ineficiencias en el
desempe&ntilde;o;</P>
</li><li><P> diferencias en los niveles de
personal especializado y recursos y, por lo tanto, aplicaci&oacute;n
desigual;</P>
</li><li><P> conflicto entre los objetivos
de salud p&uacute;blica y la promoci&oacute;n del comercio y el desarrollo de la
industria;</P>
</li><li><P> limitada capacidad de
aportaciones cient&iacute;ficas adecuadas en los procesos de toma de
decisiones;</P>
</li><li><P> falta de coherencia, que
dar&iacute;a lugar al exceso de reglamentaci&oacute;n o a lagunas temporales en
la actividad reguladora, y</P>
</li><li><P> p&eacute;rdida de confianza
entre los consumidores nacionales y los compradores extranjeros acerca de la
credibilidad del sistema.</P></li></ul><P>Durante la preparaci&oacute;n de una estrategia nacional de
control de los alimentos, es importante considerar el tipo y tama&ntilde;o de la
organizaci&oacute;n u organizaciones necesarias para la aplicaci&oacute;n de la
estrategia. Muchas veces no es posible tener una sola estructura unificada o un
sistema integrado de control de los alimentos, debido a razones
hist&oacute;ricas y pol&iacute;ticas. En tales casos, en la estrategia nacional
de control de los alimentos debe indicarse claramente el papel de cada
organismo, con el fin de evitar la duplicaci&oacute;n de esfuerzos y conseguir
cierta coherencia entre ellos. Deber&iacute;an indicarse tambi&eacute;n
claramente las esferas o segmentos de la cadena alimentaria que requieren
especial atenci&oacute;n y necesitan recursos adicionales para su
fortalecimiento.</P>
<H3><A NAME="bm05.3.2"></A> b) Sistema de organismo
&uacute;nico</H3><P>La fusi&oacute;n de todas las responsabilidades de
protecci&oacute;n de la salud p&uacute;blica y la inocuidad de los alimentos en
un &uacute;nico organismo de control con mandato claramente definido presenta
notables ventajas. Reconoce la gran prioridad que el Gobierno otorga a las
iniciativas en favor de la inocuidad de los alimentos y el compromiso por
reducir el riesgo de enfermedades transmitidas por ellos. Los beneficios
resultantes de este planteamiento son los siguientes:</P>
<ul><li><P>aplicaci&oacute;n
uniforme de las medidas de protecci&oacute;n;</P>
</li><li><P> capacidad de intervenir
r&aacute;pidamente para proteger a los consumidores;</P>
</li><li><P> mayor eficiencia en
funci&oacute;n de los costos y utilizaci&oacute;n m&aacute;s eficaz de los
recursos y el personal especializado;</P>
</li><li><P> armonizaci&oacute;n de las
normas alimentarias;</P>
</li><li><P> capacidad de responder con
rapidez a los nuevos desaf&iacute;os y exigencias del mercado nacional e
internacional, y</P>
</li><li><P> prestaci&oacute;n de servicios
m&aacute;s racionalizados y eficientes, con beneficios para la industria y
comercio.</P></li></ul><P>Si bien una estrategia nacional ayuda a influir tanto en la
legislaci&oacute;n como en la estructura org&aacute;nica adaptada para conseguir
su aplicaci&oacute;n, no es posible recomendar una estructura org&aacute;nica
&uacute;nica que est&eacute; en consonancia con los requisitos y recursos
asociados a la situaci&oacute;n socioecon&oacute;mica y pol&iacute;tica de todos
los pa&iacute;ses. La decisi&oacute;n tiene que ser espec&iacute;fica de cada
pa&iacute;s y todas las partes interesadas deber&iacute;an tener la oportunidad
de contribuir al proceso de desarrollo. Por desgracia, muchas veces son pocas
las oportunidades de que disponen los pa&iacute;ses para establecer un nuevo
sistema de control de los alimentos basado en un organismo
&uacute;nico.</P>
<H3><A NAME="bm05.3.3"></A> c) Sistema
integrado</H3><P>Los sistemas integrados de control de los alimentos deben
tenerse en cuenta cuando existe el deseo y la decisi&oacute;n de conseguir la
colaboraci&oacute;n y coordinaci&oacute;n eficaz entre todos los organismos del
continuo &#147;de la granja a la mesa&#148;. Normalmente, la organizaci&oacute;n
de un sistema integrado tendr&iacute;a varios niveles de
actuaci&oacute;n:</P>
<TABLE >
<TR VALIGN="TOP">
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P><U>Nivel 1:</U></P></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P>Formulaci&oacute;n de pol&iacute;ticas, evaluaci&oacute;n y
gesti&oacute;n de riesgos y formulaci&oacute;n de normas y
reglamentos.</P></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=2 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P><U>Nivel 2:</U></P></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P>Coordinaci&oacute;n de la actividad de control de los
alimentos, seguimiento y auditor&iacute;a.</P></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=2 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P><U>Nivel 3:</U></P></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P>Inspecci&oacute;n y cumplimiento.</P></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=2 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
</TR>
<TR VALIGN="TOP">
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<BR></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P><U>Nivel 4:</U></P></TD>
<TD COLSPAN=1 ROWSPAN=1 VALIGN="TOP">
<P>Educaci&oacute;n y capacitaci&oacute;n.</P></TD>
</TR>
</TABLE>
<P>Al examinar y revisar sus sistemas de control de los
alimentos, los gobiernos quiz&aacute; est&eacute;n interesados en un modelo que
requiere el establecimiento de un organismo nacional aut&oacute;nomo encargado
de las actividades correspondientes a los niveles 1 y 2, mientras que los
organismos multisectoriales existentes mantendr&iacute;an la responsabilidad de
las actividades incluidas en los niveles 3 y 4. Las ventajas de este sistema son
las siguientes:</P>
<ul><li><P>favorece la
coherencia del sistema nacional de control de los alimentos;</P>
</li><li><P> es pol&iacute;ticamente
m&aacute;s aceptable, ya que no perturba la funci&oacute;n cotidiana de
inspecci&oacute;n y cumplimiento de otros organismos;</P>
</li><li><P> favorece la aplicaci&oacute;n
uniforme de las medidas de control en toda la cadena alimentaria y en todo el
pa&iacute;s;</P>
</li><li><P> separa las funciones de
evaluaci&oacute;n de riesgos y gesti&oacute;n de riesgos, lo que da lugar a
medidas objetivas de protecci&oacute;n del consumidor, que incrementar&aacute;n
la confianza de los consumidores nacionales y la credibilidad ante los
compradores extranjeros;</P>
</li><li><P> permite estar mejor equipados
para hacer frente a las dimensiones internacionales del control de los
alimentos, como la participaci&oacute;n en la labor del Codex, el seguimiento de
los Acuerdos MSF y OTC, etc.</P>
</li><li><P> alienta la transparencia en
los procesos de toma de decisiones y la rendici&oacute;n de cuentas en la
aplicaci&oacute;n, y</P>
</li><li><P> a la larga, es m&aacute;s
eficaz en funci&oacute;n de los costos.</P></li></ul><P>Teniendo en cuenta estos beneficios, algunos pa&iacute;ses han
establecido o est&aacute;n en proceso de establecer los mecanismos nacionales de
formulaci&oacute;n de pol&iacute;ticas y coordinaci&oacute;n. En el Anexo 9,
pueden verse estudios monogr&aacute;ficos sobre sistemas nacionales de control
de los alimentos en determinados pa&iacute;ses.</P>
<P>Al situar la gesti&oacute;n de la cadena de suministro de
alimentos en el marco de un organismo aut&oacute;nomo competente, es posible
transformar radicalmente la forma en que se aplica el control de los alimentos.
La funci&oacute;n de este organismo es establecer objetivos nacionales de
control, y poner en pr&aacute;ctica las actividades estrat&eacute;gicas y
operacionales necesarias para el logro de los mismos. Otras funciones del
organismo de alcance nacional pueden ser las siguientes:</P>
<ul><li><P>revisar y
actualizar la estrategia nacional de control de los alimentos, seg&uacute;n
convenga;</P>
</li><li><P> asesorar a los funcionarios
ministeriales pertinentes acerca de las cuestiones normativas, incluida la
determinaci&oacute;n de prioridades y la utilizaci&oacute;n de los
recursos;</P>
</li><li><P> redacci&oacute;n de
reglamentos, normas y c&oacute;digos de pr&aacute;cticas y promoci&oacute;n de
su aplicaci&oacute;n;</P>
</li><li><P> coordinaci&oacute;n de la
actividad de los distintos organismos de inspecci&oacute;n, y supervisi&oacute;n
de su comportamiento;</P>
</li><li><P> preparaci&oacute;n de
iniciativas de educaci&oacute;n del consumidor y extensi&oacute;n comunitaria y
promoci&oacute;n de su aplicaci&oacute;n;</P>
</li><li><P> apoyo a la
investigaci&oacute;n y el desarrollo, y</P>
</li><li><P> establecimiento de planes de
garant&iacute;a de calidad para este sector y apoyo a su
aplicaci&oacute;n.</P></li></ul><P>Un organismo nacional integrado de control de los alimentos
deber&iacute;a tener en cuenta toda la cadena alimentaria, &#147;de la granja a
la mesa&#148;, y deber&iacute;a tener el mandato de transferir recursos a las
esferas de mayor prioridad y de ocuparse de las fuentes importantes de riesgo.
El establecimiento de este organismo no deber&iacute;a suponer responsabilidades
de inspecci&oacute;n cotidiana de los alimentos. &Eacute;stas deber&iacute;an
continuar siendo competencia de los organismos existentes de alcance nacional,
estatal/provincial y local. El organismo deber&iacute;a considerar
tambi&eacute;n la funci&oacute;n de los servicios privados de an&aacute;lisis,
inspecci&oacute;n y certificaci&oacute;n, en particular para el comercio de
exportaci&oacute;n.</P>
<P>V&eacute;anse en el Anexo 10 informaciones m&aacute;s
detalladas sobre algunos componentes organizativos de un Organismo Nacional de
Control de los Alimentos.</P>
<P>En el Anexo 11, pueden verse algunos detalles sobre posibles
actividades que deber&iacute;an realizarse durante el establecimiento y
funcionamiento inicial de un Organismo Nacional de Control de los
Alimentos.</P>

<H2><A NAME="bm05.4"></A> 5.4 Financiamiento de los sistemas
nacionales de control de los alimentos</H2><P>Los fondos y recursos necesarios para reorganizar y reforzar
los sistemas de control de los alimentos deber&iacute;an proceder normalmente
del gobierno nacional. En los pa&iacute;ses donde las responsabilidades del
control de los alimentos est&aacute;n dispersas entre numerosos organismos
gubernamentales, quiz&aacute;s sea necesario negociar una estructura revisada de
financiaci&oacute;n y establecer mecanismos de transici&oacute;n para garantizar
la continuidad de los fondos y recursos. Para ello, es imprescindible el pleno
compromiso del gobierno con el establecimiento de estructuras adecuadas y la
formulaci&oacute;n de pol&iacute;ticas para conseguir el nivel m&aacute;s
indicado de protecci&oacute;n del consumidor.</P>
<P>La obtenci&oacute;n de recursos suficientes puede ser un
problema, ya que la tendencia hacia la reducci&oacute;n del gasto p&uacute;blico
est&aacute; impulsando a los gobiernos a examinar sus prioridades y mecanismos
de financiaci&oacute;n. La recuperaci&oacute;n de costos se practica en muchos
pa&iacute;ses. Es importante que &eacute;sta se gestione con precauci&oacute;n,
ya que todos los costos transmitidos directamente al sector alimentario
recaer&aacute;n en definitiva sobre los consumidores, en forma de impuesto
indirecto sobre los alimentos. &Eacute;ste grava de manera desproporcionada a
los sectores m&aacute;s pobres de la sociedad. En las opciones de
recuperaci&oacute;n de costos se incluyen las tasas en concepto de licencias,
actividad de inspecci&oacute;n y an&aacute;lisis de los alimentos. En algunos
pa&iacute;ses, la tendencia a la contracci&oacute;n del sector p&uacute;blico ha
dado lugar a la contrataci&oacute;n de los servicios de control de los alimentos
al sector privado. Ello supone que los proveedores privados contratados realizan
actividades espec&iacute;ficas de control de los alimentos, como las de
inspecci&oacute;n y vigilancia.</P>


<hr color="#FF9900">
<TABLE><TR><TD>
<A NAME="fn1" HREF="y8705s05.htm#fnB1"><SUP>[1]</SUP></A> Codex Alimentarius (1997).
Directrices para la Aplicaci&oacute;n del Sistema de An&aacute;lisis de Riesgos
y de los Puntos Cr&iacute;ticos de Control (HACCP). Anexo de CAC/RCP 1-1969,
Rev. 3 (1997).<BR>
</TD></TR></TABLE>
<hr color="#FF9900">
<p align="center">
<a href="y8705s04.htm#TopOfPage"><img src="back.gif" width="43" height="35" alt="P&aacute;gina precedente" border="0"></A>
<a href="y8705s05.htm#TopOfPage"><img src="top.gif" width="43" height="35" alt="Inic&igrave;o de p&aacute;gina" border="0"></A>
<a href="y8705s06.htm#TopOfPage"><img src="next.gif" width="43" height="35" alt="P&aacute;gina siguiente" border="0"></A>
</p>
</body>
</html>
